{"00:00": ["Koňak jsem měl už vypitý, tak jsem zaplatil patnáct korun vstupného, dal si pivo s třešňovicí a **o půlnoci** jsem snědl guláš a vidličku zastrčil do kapsy, právě když vyhlašovali sólo pro nějakého zvěrokleštiče Koláčka z Polánky a jeho choť.", "Ladislav Pecháček: Dobří holubi se vracejí"], "00:01": ["Ve chvíli, kdy stříbrný srpek měsíce opět odhalila řídká mračna, pohlédl na své primky. Byla **minuta po půlnoci** a vystřídání nikde.", "Miroslav Žák: Operace Rudý šíp"], "00:02": ["Dalších 30 vteřin, **druhá minuta po půlnoci** – a konečně došlo k slavnostnímu přípitku.", "František Janura: Vesele i vážně od rozhlasu k televisi"], "00:03": ["„Omlouvám se, že ruším v tak nekřesťanskou hodinu, pane inspektore,“ hlásil se akademik Stach. „Vždyť jsou teprve **tři minuty po půlnoci**! Tou dobou obvykle večeřím,“ řekl Čemus, spal sotva půl hodiny a víčka se mu klížila.", "František Uher: Připrav se na dlouhou zimu"], "00:04": ["Rozsvítili malou lampičku u postele, ale Lumír tentokrát zatáhl závěs na okně. Byly asi **čtyři minuty po půlnoci**, když Mileně řekl, že se může jít vykoupat. Cítil, že situaci zvládl.", "Lubomír Müller: Schody do nebeského pokoje"], "00:05": ["Vtom si někdo vzpomněl podívat se na hodiny… Bylo už **pět minut po půlnoci**… Rychle, rychle, víno sem, sklenky sem…", "Helena Malířová: Právo na štěstí"], "00:06": ["Albert T. Weber se odebral na lůžko **šest minut po půlnoci**. Z krovinaté stráně viděli celou vesničku, Weberův domek měli jako na dlani.", "František Uher: Proplout poslední peřejí"], "00:07": ["Dnes už bezpečně věděl, že do roka bude bohatým mužem. Nesmírně bohatým. Bude milionářem. Když usedl za volant, bylo **sedm minut po půlnoci**.", "Karel Štorkán: Zločin nezná abecedu"], "00:08": ["Luďku, už je **osm minut po půlnoci**. Smím už otevřít okno? Klidně. A Petra se spustí z postele a nahá běží k oknu.", "Jiří Kratochvil: Slib"], "00:10": ["**Půlnoc a deset minut**. Proč by měla zavolat, nic jsme si neslíbili. Proč na ni pořád myslím?", "Ivan Klíma: Milostné léto"], "00:12": ["Podle primářčina názoru musela delší dobu trpět zánětem nitroblány srdeční. Skonala v nemocnici, **dvanáct minut po půlnoci**.", "Jiří Fried: Časová tíseň"], "00:14": ["Zelená písmena displeje digitálního budíku ukazují **čtrnáct minut po půlnoci**, do pokoje nakukuje bledý měsíc a ticho v domě ruší obvyklé zvuky – tu a tam cosi rupne a zavrzá.", "Lenka Lanczová: Vůně deště"], "00:15": ["Střílí si ze mne. Strašně si střílí. Pak se bude bavit, jak nějakej pitomec **čtvrt hodiny po půlnoci** u kašny… To je blbost, že by přišla.", "Ilona Daňková: Nikdo si nestele sám"], "00:18": ["Strážník, který hlídal bezpečnost Steinerova bytu, uvedl, že advokát přijel ve svém automobilu domů **osmnáct minut po půlnoci**. První, kdo si toho všiml, byl komisař, jenž velel pořádkovým hlídkám.", "Emil Vachek: Konec a začátek"], "00:20": ["Je **dvacet minut po půlnoci**. / Přes tenkou stěnu paneláku / slyším souseda matematika, / jak si notuje táhlým, jímavým / hlasem dumku.", "Jaromír Pelc: Žena a ona"], "00:23": ["Bílý obdélník pouličních hodin se zvětšuje, až konečně mohu rozeznat — **Třiadvacet minut po půlnoci**. — Jak je to podivné. Všechno, co jsem poslední minuty žil, je rázem posunuto do jiné roviny.", "Jan Kostrhun: Mláďátka z herbáře"], "00:25": ["**Dvacet pět minut po půlnoci** uvidí úctyhodná řada světků za okny bývalého cirku, tedy v prostorách autoopravny, zcela jednoznačnou zář: hoří.", "Pavel Karták: Bartolomějská 10"], "00:26": ["Nádražní hodiny ukazovaly **dvacet šest minut po půlnoci**. V kanceláři výpravčího už chvíli zvonil telefon, ale nikdo jej nezvedal.", "Vladimír Henzl: Přiznejte se, kapitáne"], "00:27": ["Poslední várka – **do půl jedné zbývalo ještě sedm minut**. Skauti se vrátili do stanů a když pak šli hraničáři kolem, ze spanů se ozýval jen pravidelný dech spáčů.", "Jožka Pejskar: Útěky železnou oponou"], "00:30": ["Když se k nevydržení dlouho po dvanácti půlnočních úderech ozval jeden, oznamující **půl jedné**, odjistil jsem dveře a hnán úzkostí jsem rychle běžel do svého pokoje.", "Josef Škvorecký: Příběh inženýra lidských duší"], "00:32": ["A podporučík Kočí čtverácky zasalutoval a šel. Je **dvaatřicet minut po půlnoci**. Na nápadném místě na stole jste nechal lísteček s informací, kde vás najdou, kdyby se mezitím vrátil podporučík Kočí se svou kořistí.", "Jiří Kratochvil: Slib"], "00:35": ["Jakási tajemnost ve chvílích smrti rodinného člena ovívá vždy celý dům. Rafije obou hodin opravdu stály na téže číslici, **pět minut po půl jedné**.", "František Herites: Tři cesty a jiná prosa"], "00:39": ["Kule z revolveru mu projela zespodu čelistí a uvízla v mozku. Stalo se to ve **dvanáct hodin třicet devět minut**.", "Eduard Fiker: Nikdo není vinen?"], "00:40": ["Pohlédl jsem na hodinky, bylo **čtyřicet minut po půlnoci**. Uplynulo o málo víc než hodina od chvíle, co mi Helga volala, a předvedl jsem za tu dobu slušný výkon.", "Eva Kačírková: Tolary jsou zlaté"], "00:43": ["A když se na něj přestala soustředit, bylo to ještě horší. Hodiny ukazovaly za **dvě minuty tři čtvrtě na jednu**. Co mu bude říkat, napadlo ji?", "Petr Ulrych: Srdce marionet"], "00:45": ["Když bylo **třičtvrti na jednu**, řekl Hajn: „Snad to ani dnes v noci už nebude!“ Odpověděl jsem mu: „Ne, už to asi nebude.“", "Jaroslav Havlíček: Neviditelný"], "00:50": ["**Deset minut před první hodinou** nového dne byl malý německý křižník Rostock zasažen torpédem, které přívalu vod otevřelo cestu do dvou topenišť a uhelných bunkrů, kde se všichni topiči utopili.", "Miloš Václav Kratochvíl: Evropa tančila valčík"], "00:55": ["„Asi **pětapadesát minut po půlnoci**,“ vypráví nám František Noha, „mě místní policie telefonicky vyrozuměla o tomto incidentu.", "Roman Cílek: Vlkodlaky kryje stín"], "00:57": ["V **0.57** jsme byli na místě činu. Všechno jsme našli, jak to tu vidíš, s ničím jsme nehnuli.", "Josef Škvorecký: Smutek poručíka Borůvky"], "01:00": ["Když si to tak šlapu, jde proti mně nějaký člověk. Řekněte, pročpak by u všech všudy nemohl kdokoliv jít v **jednu hodinu** v noci Dlážděnou ulicí? Na tom není nic podezřelého.", "Karel Čapek: Povídky z jedné kapsy"], "01:01": ["„Moskva dává šanci venkovu, aby rozkvetl,“ odpovídali obhájci atomové energie těm rejpalům. A teď **minutu po jedné hodině** nespavec Jefim zírá na zářivý rudý květ na obloze, který se co chvíli mění v modrý květ poměnky.", "Pavel Brycz: Patriarchátu dávno zašlá sláva"], "01:03": ["Vítr zvedl štiplavý prach z prohřáté ulice. V NIZZE zmlkla hudba. Hosté se pomalu trousili z kavárny. Byly **tři minuty po jedné**.", "Antonín Kovář: Usvědčující důkaz"], "01:04": ["Na elektrických hodinách odseklo kyvadlo **čtvrtou minutu po jedné**. Ze zkušenosti věděl, že tato hodina v noci je nejkrutější.", "Bohumil Bílek: Cesta do prázdna a další příběhy z archivů kriminální služby"], "01:05": ["Jste si jistá, že bylo právě **pět minut po jedné**, když jste se probudila?", "Václav Pavel Borovička: Smrt má červené střevíčky"], "01:09": ["Nový dopis je datován 14. záři a pisatel v něm oznamuje, že ten den po půlnoci — přesně v **jednu hodinu devět minut** — se podařilo vykolejit rychlík Yarmouth — Londýn, sedm mil na jih od Colchesteru — 15 mrtvých, 38 raněných, provoz na osm hodin přerušen.", "Vladimír Henzl: Přiznejte se, kapitáne"], "01:10": ["Vrátil se v **jednu hodinu deset**. Anička si rozsvítila stolní lampu, rozespale pohlédla na hodiny a zaječela: „Co tu děláš?“", "Zdena Frýbová: Z neznámých důvodů"], "01:15": ["„Kdyby mě někdo volal, pošli ho do prdele. Ať si všichni vyserou voči!“ S tím ulehl na bílé sanitářské lůžko, které se podle předpisů smělo používat jen o noční službě, a já beze slova vyšel z místnosti, abych ho nerušil. Bylo teprve **čtvrt na dvě**.", "Ivan Klíma: Má veselá jitra"], "01:17": ["„Víte, co uděláme ráno, soudruhu poručíku? Z Ostravy pošlete dálnopis, že máte zjištěno, že tu v noci někdo byl. Dáte svým lidem rozkaz, aby vypátrali, kdo.“ „Provedu,“ odpovídá Cyrano nevojensky potichu. „Ale proč?“ „Součást rekonstrukce. Dovíme se, zda také Kořínek měl možnost proniknout až sem.“ Dívám se na hodinky. **Jedna sedmnáct**.", "Jaromír Šavrda: Půjdeš, nevrátíš se"], "01:19": ["Porovnejme si správný čas… Je přesně **nula jedna a devatenáct minut**,“ pospíchal nadporučík. Ještě určil sestavu za pochodu, způsob spojení.", "Milan Dušek: Hraničářská čest"], "01:20": ["Objeli jsme ostatní podniky a vyšel akorát ten čas, co byl Rojko včera pryč. **Jedna hodina a dvacet minut**.", "Čestmír Mlíkovský: Upíři z Edenu"], "01:21": ["6. února 1972 **jednadvacet minut po jedné hodině** ranní promáčkne Tss záchodové okénko, když se předtím s akrobatickou mrštností vyšplhal až na jeho úroveň a před samotným úkonem si pečlivě nasadil čepici", "Jiří Kratochvil: Urmedvěd"], "01:25": ["Než jsem v koupelně zhasl, podíval jsem se na hodinky. Bylo **za pět minut půl druhé**. Na chodbě už se nesvítilo, ale ze tmy jako bludička zazářil oharek cigarety.", "Vlastimil Šubrt: Zlé lásky"], "01:26": ["To vám můžu říct naprosto přesně, já jsem si dal na noční stolek hodinky, a tak jsem se podíval, když na nich byla **jedna hodina dvacet šest minut**.", "Václav Pavel Borovička: Smrt měla hluboký výstřih"], "01:27": ["Otočil jsem nůž špičkou vzhůru, opřel ho o nohu a snažil jsem se přeříznout provaz. V tom okamžiku padl můj pohled na svítící fosforový ciferník mých náramkových hodinek. Bylo **za tři minuty půl druhé**.", "Oldřich Železný: Léon Clifton a Tom Shark"], "01:30": ["Depeše z Fort Jacksonu: o **půl druhé** ráno nám sebrala mořská vlna třicet domů nevíme co to bylo asi sedmdesát lidí to spláchlo s sebou teď teprve jsem spravil aparát poštovní úřad to odneslo taky haló telegrafujte honem co to vlastně bylo", "Karel Čapek: Válka s mloky"], "01:32": ["„Přijedu v pondělí,“ napsala Hana v **1.32**. Dřív by se tím Eva trápila, její dcera odpovídá na maily v půl druhé v noci a z mobilu, takže ani není doma, ale teď už nemá iluze o tom, jak Hanka žije (…)", "Petra Soukupová: Nejlepší pro všechny"], "01:35": ["Můj pohled se mimoděk svezl na ciferník hodinek. Bylo přesně **půl druhé a pět minut**. Proboha, co se to se mnou děje? Měl jsem náhle pocit, jako bych právě nyní dostal neobyčejně silnou morfiovou injekci.", "Oldřich Železný: Léon Clifton a Tom Shark"], "01:40": ["Ještě jsem se otočil a chvíli počkal, zda signor Alfonso nejde, takže jsem do hotelu přišel **deset minut po půl druhé**.", "Ivan Kaprál: Konečné zúčtování"], "01:45": ["Vtom, když už chtěl dát signál k všeobecnému útoku na shnilé hradby nynější společnosti, zaslechl vysoký hlas zvonku. Je právě **tři čtvrti na dvě**, kostelník zvoní na požehnání.", "František Bernard Vaněk: Na krásné samotě"], "01:50": ["A když se zdálo, že letadla nad hlavami přestala hřmět, bylo **deset minut před druhou**.", "Karel Ptáčník: Ročník jedenadvacet"], "01:55": ["Druhé radostné zavytí – přesně **pět minut před druhou noční hodinou** – ohlásilo Doře a mně jakožto strážci na vše připravenému, že se nápadník už dostal drátěným plotem na první terasu zahrady.", "Jaromír John: Dořini milenci a jiné kratochvíle"], "02:00": ["Ve **dvě ráno** slyší žena, jak dole piští služka. Šla se zeptat, co je, a Máry ječí: Ve špajzu je zloděj!", "Karel Čapek: Povídky z jedné kapsy"], "02:05": ["Bylo **pět minut po druhé** s půlnoci, když se v krčmě objevila hlídka policejní, jejíž jeden člen pronesl důrazně svoje obvyklé: „Pánové, pánové, dvě pryč, je čas!“", "Ignát Herrmann: Z pamětí starého mrzouta"], "02:07": ["Neslyšíte nic? Žádné kroky? To jde naše patrola; tak to už jsou **dvě hodiny a sedm minut**.", "Karel Čapek: Povídky z jedné kapsy"], "02:08": ["„V kolik hodin jste pozoroval toho vraha př práci?“ „Na hodinkách jsem měl **osm minut po druhé**. Že vraždí, to ovšem jasné nebylo, pánové, každou chvíli se tady na ulici něco semele.“", "Vladislav Štěpánek: Vrah nemá naději"], "02:09": ["Klid, jen klid, šeptal jsem si, je teprve **devět minut po druhé hodině** ranní, ještě je čas dojíst šunku v klidu.", "Vladimír Přibský: Kamil a další podezřelí"], "02:10": ["Ve **dvě hodiny a deset minut** v noci byly barikády ztečeny a Zimní palác byl obsazen revolucionáři.", "Jarmila Glazarová: Leningrad"], "02:12": ["V náhlém impulzu pohlédl na hodinky a užasl: bylo **za tři minuty čtvrt na tři**.", "Pavel Kohout: Katyně"], "02:15": ["Telefon zvonil, v noci je to vždycky děsivé znamení. Hodinky světélkovaly na **čtvrt na tři**. Sáhl jsem po sluchátku. „Smiřický.“", "Josef Škvorecký: Mirákl"], "02:20": ["Jaký však byl jejich údiv, když uviděli na osvětlených hodinách v ulici Na poříčí, že je právě **pět minut po čtvrt na tři**!", "Jiří Svoboda: Přítel Vítězslav Nezval"], "02:25": ["Rádža naposledy vydechl **pětadvacet minut po druhé hodině** ranní. V posledních okamžicích jeho života – po výzvě pana Harea, aby provedl obřad, obvyklý mezi bráhmany – odříkával Rám Ratan, který je bráhmanem, nějakou modlitbu v hindustánštině.", "Jan Pilát: Dobyvatelé, proroci, patrioti"], "02:30": ["Borek se vrátil opilý až o **půl třetí** ráno, nebyla jsem ten večer poprvé sama doma, ale poprvé opuštěná, měla jsem chuť podniknout něco s Evkou, ale nemohu nechat Yvetku samotnou, spát se mi nechtělo, dopila jsem láhev plisky (…)", "Vladimír Páral: Milenci a vrazi"], "02:33": ["Když paní Marhoulová, sousedka později zadrženého cukráře Svobody, zavolala na stanici SNB, byly podle zápisu **dvě hodiny a třicet tři minuty** po půlnoci. Poněvadž se jednalo o starou dámu, které bylo více než sedmdesát let, a protože na jejím telefonátu nebylo nic nezvyklého, nikdo mu nevěnoval velkou pozornost.", "Tomáš Zmeškal: Milostný dopis klínovým písmem"], "02:35": ["„Mílo, teď něco vážného. Budeš dnes vysílat?“ – „Ano. Ve **2.35** ráno“, řekl Hůla.", "František Kavan: Komando statečných"], "02:36": ["„Dió vuelta de campana el Bolivar, a las 2 у 36 de la madrugada,“ křičely palcové titulky, „Bolívar se dnes ve **2 hodiny 36 minut** po půlnoci převrátil u mysu Alcatráz. Počet dvaceti mrtvých se pravděpodobně zvýší, protože je mnoho pohřešovaných.“", "Jiří Hanzelka: Za lovci lebek"], "02:40": ["Tu noc ve **dvě hodiny čtyřicet minut** ve francouzském městě Remeši, v hlavním stanu generála Eisenhowera (holčičky si představují stan postavený v Remeši na náměstí nebo v městském parku) podepsaly německé ozbrojené síly okupaci.", "Ilona Borská: Osud jednoho Čecha"], "02:41": ["Ve **dvě hodiny a jedenačtyřicet minut** konečně zplnomocněný německý generál připojil svůj rozmáchlý podpis ke strohým větám, na něž tak dlouho čekal celý svět.", "Roman Cílek: Třešť včera, dnes, zítra"], "02:45": ["Nevykouřiv ani dvě cigarety a tloukly dvě… pak trojí úhoz… **tři čtvrtě na tři**!", "Otakar Hanuš: Portréty milenek"], "02:47": ["Útočící torpédoborce zpozorovaly ve **2.47** německé lodě a zahájily obrannou palbu a současně změnily kurs směrem od útočníka.", "Vladimír Hynek: Válečné lodě"], "02:50": ["Během dopoledne volala Alenka a dozvěděla jsem se, že ve **2.50 hod.** se narodil Martin.", "Vendula Neumannová: Hledat - najít, držet - nepustit"], "02:55": ["Hodiny ukazovaly **pět minut před třetí**. Chladná chodba ho vzpamatovala natolik, že se nesrazil s tetou Marií, která vyběhla z kuchyně v noční košili.", "Bohumil Nohejl: Velká voda"], "03:00": ["(…) obrst Zawada mě bral za bradu a prohlížel, jestli jsem oholenej, pak prohlížel kvéry a ve **tři hodiny** ráno už se podávalo kafe a v pět se šla ablézovat fronta (…)", "Bohumil Hrabal: Taneční hodiny pro starší a pokročilé"], "03:05": ["Torpédoborcům se podařilo ve **3.05** vypálit 11 torpéd, z nichž minimálně jedno zasáhlo bitevní loď Pommern, která vyletěla do povětří.", "Vladimír Hynek: Válečné lodě"], "03:10": ["Zimní úsvit stísňuje kalností, léto přináší poznání, že ptáci v koruně kaštanu se probouzejí ve **tři hodiny a deset minut**.", "Slávka Poberová: Zlodějky vody"], "03:11": ["Vera Ab zemřela dnes ve **tři hodiny jedenáct minut** ráno, Točil se po místnosti jako rozbitá hračka, zaťaté pěsti přitisknuté ke spánkům. kdy senzory v jejím bytě oznámily konec biologické aktivity.", "Jaroslav Pížl: Sběratelé knih"], "03:15": ["Bylo to jednou na neděli ve **čtvrt na čtyři** zrána. Véna Hartmanů tloukl, co měl síly, do piana píseň o hulánech, malovaných dětech (…)", "Ivan Olbracht: Bejvávalo"], "03:17": ["Zapálil jsem světlo a pohlédl na hodinky – bylo **sedmnáct minut po třetí**. Tak jsem se otočil a chystal se usnout na pravém uchu. To je moje zdravé ucho, na to druhé jsem skoro hluchý, neboť jsem si zamlada protrhl bubínek, když mě shodilo ráhno přední košové plachty a já střemhlav sletěl do moře.", "Ondřej Müller: Strašidla, duchové & spol"], "03:18": ["Ve **3.18** hodin ráno hlásila hlídka VB odchod Kurta Webra od Sojky. Weber s aktovkou v ruce a pláštěm přehozeným přes ramena se uspěchaně belhal poloprázdnými ulicemi.", "Jiří K. Růžička: Dva případy třetí skupiny"], "03:20": ["Ve **3:20 hod.** ráno zařinčí budík, omyjeme se ve studené vodě, sníme nějakou sušenku, zapijeme čajem a rychle do garáže.", "Jaroslav Hausman: Vteřiny za volantem"], "03:24": ["Ručička hodin pomalu míří k ránu, jsou **tři hodiny, dvacet čtyři minut**. Pak světlo zhaslo. „New York Times!… Nejnovější zprávy! Thomas Alva Edison mrtev!“", "František Jílek: Muž za patnáct miliard dolarů"], "03:25": ["To už je **3.25** ráno a pro ty nejvytrvalejší končí televizní den modlitbou a rozjímáním.", "Vladimír Stuchl: Dobrý večer, Ameriko!"], "03:27": ["Lékař pohlédl na hodinky. Dech ustal. Jsou **tři hodiny dvacet sedm minut**. — Ale srdce ještě bije.", "Rudolf Svačina: Bude se na nás dívat"], "03:28": ["Čaj trochu zavoněl. Švábské hodiny vesele tikají. Odložila svetr a také se oblékala. Je půl čtvrté ráno. Ještě je noc. Vlastně je teprve **za dvě minuty půl**. To je rozloučení. Budu si je pamatovat. Bílá podprsenka zapnutá vzadu, černý podvazkový pás.", "Vladimír Körner: Odváté novely"], "03:29": ["Jeho pergamenová tvář zesivěla. Srdce dotlouklo. Je — konec. **Tři hodiny dvacet devět minut**. Okamžik ještě lékař skloněn čeká. Pak se vzpřimuje, předstupuje před presidenta republiky. »Pane presidente,« praví zhrouceným hlasem, »president Osvoboditel je mrtev.«", "Rudolf Svačina: Bude se na nás dívat"], "03:30": ["A Irena horovala pro skály a pro přírodu a pro vstávání v **půl čtvrté**, aby člověk viděl východ slunce, a říkala o sobě, že je nemuzikální, a byla, a na klimpr se učila, že to tatíček chtěl, a nerozeznala altku od tenora a měl jsem podezření, že dokonce ani ne trombón od trumpety, a bylo jí to jedno a nepohnulo to s ní.", "Josef Škvorecký: Zbabělci"], "03:35": ["Hodinky ukazovaly **pět minut po půl čtvrté**, když jsem se opatrně, abych ho nevzbudila, vztyčila a začala si znovu oblékat Lenčiny šaty.", "Eva Schmidtová: Když kvete voda"], "03:40": ["**Dvacet minut před čtvrtou** klepám na dveře prvního důstojníka tak dlouho, až mi potvrdí, že je vzhůru, formulí: „Jdi k čertu, zatracenej blbče!“", "Egon Erwin Kisch: Americký ráj"], "03:44": ["**Minutu před tři čtvrti na čtyři** ráno se jedné letové střele podařilo konečně zasáhnout cílový bod – Tower Bridge.", "Vilém Nejtek: Okřídlená smrt"], "03:45": ["A osvědčené správné rozpoložení k práci je vzrušení, strach a hněv a horečný útěk vpřed, k poslední vrcholící větě. Je **tři čtvrtě na čtyři** v noci, nemůžu věřit.", "Ludvík Vaculík: Český snář"], "03:50": ["Posádku lodi tvořili 23 muži. Ve **3 hodiny 50 minut** pozorovali ti z posádky, kteří byli na palubě, intenzivní záblesk na obzoru, připomínající vycházející slunce.", "Zdeněk Dienstbier: Lékařské NE jaderné válce"], "03:55": ["Bylo horké ráno. Hodiny na věži radnice ukazovaly půl čtvrté, ale mé primky mi připomínaly, že bude **za pět minut čtyři**.", "Václav Dušek: Druhý dech"], "03:57": ["Vyšlo tedy a sice bez zvláštního úředního povolení, ba bez prostého, zákonem předepsaného ohlášení se u policie – v pravý čas, právě ve **tři hodiny, 57 minut** a 3 vteřiny ráno – jak může každý, koho věci tohoto druhu zajímají – v kalendáři přesvědčiti.", "Jakub Arbes: Satyry a rozmarné hříčky"], "03:58": ["Podíval se na maršrútu: „Ve 4.12 se odjíždí. Ve **3.58** všechno ve vagónech. Tedy vystupuje se po kumpaniích. Jedenáctá a tak dále. Zugsweise, Direktion Verpflegungsmagazin No 6. Kontrola při vydávání: kadet Biegler.“", "Jaroslav Hašek: Osudy dobrého vojáka Švejka za světové války"], "04:00": ["Dveře Patricijské vily otevřeme ve **čtyři ráno** a v bytě nás přivítá vyteklá pračka, pozdrav od spolubydlícího.", "Jan Němec: Možnosti milostného románu"], "04:01": ["**Minutu po čtvrté hodině** poznal, že jeho tělo už mu nepatří.  Rád by zavřel své pootevřené oči, ale byla zde jenom vůle tak učinit. Transformátor, který po celý život měnil jeho vůli v činy, nefungoval.", "Jiří Šlitr: Praha, město věží"], "04:05": ["Na mezinárodní antarktické stanici Jižní pól 26 ve **čtyři hodiny a pět minut ráno** zdejšího času nahlížel do oken polárních domků další Schmalz. Pod širým nebem kráčel v tom lehkém saku z tropika. Teploměr v tu chvíli ukazoval padesát devět stupňů pod nulou.", "Jiří Brabenec: Příliš mnoho dvojníků"], "04:08": ["Takový den se nedá z hlavy vymazat. Stane se to přesně ve **čtyři ráno a osm minut**, šestého července. Přesto, že máme zoufale naděláno v kalhotech, já zabijú jednoho a Arturo Toscanini hned dva vyzáblé komiky.", "Jiří Klobouk: Můj život s Blondie"], "04:10": ["„Jsou právě **čtyři hodiny a deset minut**, podotkne, když se spolu s Františkem vydají na pouť osiřelými pražskými ulicemi. „Báječný vzduch,“ povídá.", "T. Svatopluk: Dům v Betlémské"], "04:12": ["Podíval se na maršrútu: „Ve **4.12** se odjíždí. Ve 3.58 všechno ve vagónech. Tedy vystupuje se po kumpaniích. Jedenáctá a tak dále. Zugsweise, Direktion Verpflegungsmagazin No 6. Kontrola při vydávání: kadet Biegler.“", "Jaroslav Hašek: Osudy dobrého vojáka Švejka za světové války"], "04:15": ["Ve středu ráno, bylo to den před Štědrým večerem, jsem vstával ve **čtvrt na pět**. Budík jsem si nařídil sice až na pátou, ale stejně, vědom si žalostné nezbytnosti časného vstávání, jsem už od tří hodin nespal.", "Ivan Klíma: Má veselá jitra"], "04:16": ["Je sobota 10. října 1953, **4 hodiny a 16 minut** ráno, vlak z Elsterwerdy přijel načas, na nástupišti už na něj čeká Schnellkommando z Luckau, osm mužů v černých uniformách stojí v rozestupech na deset kroků, aby pokryli celou délku peronu, mají automatické zbraně, jejich Sturmgewehre jsou vlastně samopaly s dřevěnými pažbami, zezadu kontrolují situaci velitel Strempel a Kommissär Grummini s pistolemi.", "Jan Novák: Zatím dobrý"], "04:20": ["Příroda se pozvolna probouzela do nového dne. Ručičky na již zmíněném časoměřiči ukazovaly **pět minut po čtvrt na pět**.", "Blanka Chlupová: Taxis"], "04:25": ["Ve výzvě, zachycené rozhlasovými posluchači **pět minut před půl pátou** ráno, je už přímý apel: „…Pražané, voláme vás do boje za Prahu, za čest a svobodu národa! Pražané do boje! Stavte barikády!…", "Karel Hořice: Květnový chorál"], "04:30": ["Dovolíte, milostivá paní, zeptal se profesor Vlk, – abychom se posadili? jsme od **půl páté ráno** na nohou. Paní Tachecí se vyděsila. – Proboha! řekla.", "Pavel Kohout: Katyně"], "04:31": ["Dorazil jsem na Denisák **minutu po půl páté ráno**, veden bezesporu andělem strážným, jenž rád využívá alkoholické mlhy, aby člověka bezpečně dovedl k cíli, třebaže zhřešil nestřídmostí a ztratil pojem o času a prostoru.", "Josef Škvorecký: Hořkej svět"], "04:35": ["Bylo **pět minut po půl páté**! Po dlouhé době nezastihl okamžik, na který čekal celou noc.", "Vladimír Körner: Slepé rameno"], "04:36": ["Kdyby nadporučík Pecháček nevěděl, že přímo ve Vrchlického ulici, byl by to od kapitána pěkný kousek. Byly **čtyři hodiny 36 minut** ráno, nebo spíš stále ještě v noci, ale kapitán by Daniela Klause poznal třeba o půlnoci pod zhasnutým lampiónem.", "Michal Císařovský: Tiket na tutovku"], "04:40": ["Zatímco si řidič zkoušel u svého vozu brzdy, světla, kabely i sypače píísku, opsal si Jan Mareš, čtyřiašedesátiletý tramvaják, tůru na příští tři dny. Ve **čtyři čtyřicet** vyjel s první třináctkou z vozovny do Krče.", "Alois Svoboda: Prahou od jara do jara"], "04:45": ["Ve **tři čtvrti na pět** jsem byl beznadějně hotov. Umytý, oholený, nasnídaný, nohy v trojích ponožkách a jedněch botách.", "Ivan Klíma: Má veselá jitra"], "04:50": ["Rozsvítil u lůžka, aby uviděl na hodinky, a ztuhl: bylo **za deset minut pět**.", "Pavel Kohout: Konec velkých prázdnin"], "04:55": ["Obě řeky, které nás obtékají, vypadají stále hrozivěji. Krásná zelená barva vody se proměnila ve špinavě hnědou. Boy mi ráno hlásil, že nejvyšší stav vody byl ve **4:55**.", "Jaroslav Foglar: Kronika Hochů od Bobří řeky"], "05:00": ["O atentátu na Kennedyho se dověděla u holičky, když se začalo s účesy „Jacqueline“, ale na Maddu to neudělalo žádný dojem, tyhle věci jsou jen pro lidi, kteří nemusí vstávat v **pět ráno** do práce.", "Vladimír Páral: Milenci a vrazi"], "05:01": ["A připomněl si cestu do Istanbulu a Smyrny v malém jaguárku, který bude řídit i on… však už to dost umí… a napadla ho města, v nichž budou nocovat… Pak bylo **pět hodin a jedna minuta**.", "Ladislav Fuks: Příběh kriminálního rady"], "05:05": ["Vyprávěl jí, jak vyrostl v paneláku na konečné autobusu, který ho každé ráno přesně v ***pět nula pět** budil.", "Jaroslav Rudiš: Potichu"], "05:10": ["Ráno **v pět deset** zjistila noční služba na řece, že voda opadává. Největší nápor jarního tání na Petrovce se zlomil. Hlídač Kujonka zdvihl sluchátko, chtěje telefonovat dobrou novinu nahoru do zámku stavbyvedoucímu, ale inženýr Sikorek měl obsazeno.", "Květoslav František Sedláček: Závod ve stínu"], "05:11": ["(…) ranní vlak dává se úderem **jedenácté minuty po páté hodině** na svoji pouť zastavuje u každé meze a znovu se rozjíždí s krátkým škubnutím trvá mu to dobrou půlhodinu než se vymotá z Prahy která se teprve probouzí (…)", "Jan Hanč: Události"], "05:13": ["A ve všech těch domech spali lidi před onou minutou, jež mohla přejít bezvýznamná, jako milliony jiných minut, ale jež byla odsouzena k údělu Herostratovu. **Třináctá minuta po páté hodině** ranní, dne 18. dubna roku 1906 dle křesťanského letopočtu.", "Jan Havlasa: Listy ze San Francisca"], "05:15": ["Vstal rychle. Bylo asi **čtvrt na šest**. Oblékal se. Šustot papíru v kabátě upozornil ho, že prohledal kapsu; jaký byl jeho údiv, když ve svých rukou držel tak usilovně v noci hledaný recept.", "Otokar Březina: Prvotiny"], "05:20": ["Otočila jsem se po hodinách, bylo **dvacet minut po páté**, nepříliš vhodná doba ke vstávání.", "Božena Rotterová: Plán na happy-end"], "05:21": ["Najednou je ráno, půl šesté. Přesně: **pět dvacet dva**. Teď je to Štěpán, kdo spí. Vanda nad ním stojí a s úsměvem ho pozoruje.", "Valja Stýblová: Nevěra"], "05:23": ["Levou rukou si napnu víčko, abych dohlédl na budík, kdy už si jen zvyknu dávat jej až k posteli — ach, je teprve půl šesté, přesně **pět dvacet tři**. Osamělé listopadové ráno, syrové a pichlavé, padá strop, modrají konečky prstů; zmocní se mne nenadálá prudká lítost, rozkližuje mne, proč vstávat, nikam, nikam se mi nechce.", "Petr Prouza: Holky, požár, kariéra"], "05:25": ["Neodjeli jsme v **5.25**. Je mi téměř trapno vykládat po tisící prvé historku o zmeškaném vlaku, ale stalo se.", "Miroslav Skála: Svatební cesta do Jiljí"], "05:30": ["Babičky se trousí na ranní, zimozřivě zavinuty v loktuškách, s nebesáři v nábožných rukou. Je **půl šesté ráno**.", "Bohumila Sílová: Dádo, nevolej"], "05:35": ["Nit jejího života byla přeťata v **5 hodin 35 minut**. Milada Horáková ve svém posledním dopise napsala, že se musí umět i prohrát a že to není hanba. „I nepřítel nepozbyde úcty, je-li pravdivý a čestný. V boji se padá, a co je jiného život než boj.“", "Zora Dvořáková: Milada Horáková"], "05:37": ["A potom přijde jen konstatování lékaře po vykonané popravě: „Smrt Oldřicha Fojty nastala v **5 hodin 37 minut**.", "Zdeněk Třešňák: Dvacet dní špiónem"], "05:40": ["Když v pátek nad ránem v **pět hodin čtyřicet minut** policisté vytáhli Erika z postele, zacloumalo jím to přesně tak, jak kapitán Čermák a prokurátor Krejčí doufali.", "Zdena Frýbová: Mafie po listopadu"], "05:43": ["Byl pátek ráno a hodiny nad jeho hlavou ukazovaly **pět hodin a čtyřicet tři minuty** přesně. Nedbalé pokynutí policejního řidiče a nedbalý náznak zasalutování vrátného bylo provedeno tak, že by se za to nemusely stydět ani labutě ze stejnojmenného jezera.", "Tomáš Zmeškal: Milostný dopis klínovým písmem"], "05:44": ["Tohle ti ukáže, kdo to tady v hlavní bráně a teď už přesně v **pět hodin a čtyřicet čtyři minuty** má pod kontrolou. Milej zlatej! A závoru v hlavním vchodu psychiatrické léčebny se jal zvedat elektromotor zahraniční výroby, jehož uhlazený zvuk se nesl ranním oparem téměř - elegantně.", "Tomáš Zmeškal: Milostný dopis klínovým písmem"], "05:45": ["Ve **tři čtvrti na šest** skýtá již bučkovické návrší malebný pohled. Deset hochů a dvě děvčata, oblečeni stejně podle předpisu, stojí v řadě a hledí netrpělivě k městečku.", "Vítězslav Šmejc: Družina červené stužky"], "05:49": ["A lidi se taky jinak projevujou. Jako dneska ráno. Píchám **jedenáct minut před šestou**. To se mi tak často nestane a proto kráčím od vrátnice jako řiditel, kterého aspoň rok nikdo nekritizoval.", "Karel Hrabal: Zádrhel"], "05:50": ["Ještě večer si vypůjčil od paní Moniky budík a ráno vstal o páté. **Deset minut před šestou zaparkoval nedaleko vily. Připravil si na sedadlo „vrásku lékařů“.", "Jaroslav Boček: Delikátní operace"], "05:52": ["Bylo mlžné mrazivé ráno, hodiny na rohu ukazovaly **5 hodin 52 minut**. Přes křižovatku spěchali nevyspalí, pokašlávající a popudliví pracující, připraveni okamžitě reagovat na sebemenší důvod k hádce nebo sporu.", "Vladimír Škutina: Jezdec a smrt"], "05:55": ["Nástěnné hodiny ve světnici ukazovaly **pět minut před šestou**. Skupinář seděl za stolem u hrnku kávy, paní Bendová právě přinášela pecen chleba a sklenici s medem.", "Miloš Zapletal: Světlušky"], "05:57": ["Bylo přesně **za tři minuty šest**, když zaparkoval před továrnou mezi ostatními motorizovanými spoluzaměstnanci. Lidé vyskakovali z autobusů a tramvají, pokašlávali, mračili se, byli podráždění, zmátožení, zmrzlí a nervózní.", "Vladimír Škutina: Jezdec a smrt"], "05:58": ["Hejtman se podíval na náramkové hodinky. **Za dvě minuty šest**. Spal jsem tedy celou noc, začínám si zvykat.", "Adolf Branald: Lazaretní vlak"], "05:59": ["**Minutu před šestou hodinou ranní** se dostavil Salters k hlavnímu východu bílého domu a s odzvoněním šesté vystoupila ze dveří postava Muže bez obličeje, oblečená v pilotský oděv.", "Jaromír Staněk: Muž bez obličeje"], "06:00": ["Při zahájení vysílání 5. května 1945 uvedl rozhlasový komentátor svoje hlášení takto „Je **sechs hodin**“ a pak se všechny pořady odvysílaly jen česky po celé sobotní dopoledne, místo německo-česky.", "Zdeňka Plecitá: Májové dny roku 1945 v Praze"], "06:01": ["Krátce po startu, přesně **jednu minutu po šesté hodině** ranní jeho letadlo havarovalo. Tomáš Baťa, stejně jako jeho pilot, byl na místě mrtev.", "Jaroslav Pochylý: Baťova průmyslová demokracie"], "06:03": ["Jenže bohyně připravuje svůj nejsilnější útok: v měsíci, kdy burcuje spáče **tři minuty po šesté**, je první jarní den a zahradník vysévá do míznaté čpící hlíny první zeleniny, čistí záhony trvalek, které se začínají probourávat na světlo, a zbavuje pažity hustými hráběmi zbytků stařiny.", "Vladimír Neff: Marie a zahradník"], "06:04": [" Hned utíkal k vodnickému telefonu, vytočil dvě velké šestky a pozorně se zaposlouchal. „Gong oznámí **šest hodin, čtyři minuty** přesně,“ ozvalo se ze sluchátka.", "Štěpán Hájek: Jak Vosolbrčko cestoval"], "06:05": ["Ulicemi ožívajícího města projížděly posypové vozy pražských komunikací. **Šest hodin a pět minut**. Topič zamkl, rozhlédl se, jestli ho někdo nepozoruje, postavil se na špičky a uložil klíč.", "Miroslav Maršálek: Jak se pije smrt a další kriminální příběhy"], "06:06": ["Kat provedl svou práci přesně podle instrukcí, a tak **šest minut po šesté hodině** ranní MUDr. Bernas konstatoval Sandtnerovu smrt.", "Miloslav Jedlička: Nejslavnější mordy první republiky"], "06:07": ["Důležitým svědkem byl i muž, který **sedm minut po šesté hodině** ráno slyšel od čerpací stanice řinčení skla. „V čase jsem se nemohl mýlit, podíval jsem se na hodinky,“ trval na svém svědek.", "Jiří Soukup: Soudce a vrah"], "06:10": ["Budík se sice neozval, ale měla to v krvi. **Deset minut po šesté** odjížděl autobus do Brodu. První autobus, který nesměla zmeškat.", "Josef Prchal: Zklamání"], "06:12": ["Potom, jsme pomohli dědečkovi uzamknout všechny okenice, dveře a vchody, bílý automobil slečny Barbory jsme zatlačili do garáže, uvolněné smutným osudem dědečkovy fordky, a vyrazili jsme v **6 hodin 12 a půl minuty** směrem na Hradovou.", "Zdeněk Jirotka: Saturnin"], "06:15": ["Když se pozdětínský preceptor v pátek probudil, okénkem padalo do světničky prvé jitřní šero. Honem se protáhl a vyskočil. Bylo **čtvrt na sedmou**. Oblékl nohavice, natáhl bačkory a nad hliněnou mísou se pořádně ošplíchal.", "Karel Václav Rais: Zapadlí vlastenci"], "06:18": ["Helejte, slečno Mařenko, není-li to boží vůle, abychom se vzali; vy máte číslo domu 618 a já za vámi vždycky vyjíždím v **6 hodin 18 minut**; není to dobré znamení?", "Karel Čapek: Povídky z druhé kapsy"], "06:20": ["V **šest dvacet** se má začít pracovat.", "Marie Kudeříková: Zlomky života"], "06:22": ["V **nula-šest-dvacet-dva** to zasvištělo a rozespalá Eva Jandová přelezla po čtyřech Milošovo lůžko, jehož prázdnota ji úplně probudila.", "Vlastimil Milota: Let okrového čmeláka"], "06:25": ["Seřiďte si laskavě čas, je totiž právě tolik, abychom vyrazili k autobusu, pak přesedli na metro a znovu na tramvaj a stáli u píchacích hodin alespoň **pět minut před půl sedmou**, jak se na slušné lidi patří.", "Jindřiška Smetanová: Slon v porcelánu"], "06:28": ["Proběhla jsem branou nemocnice **dvě minuty před půl sedmou**. Z okénka vrátnice na mě volal starý Kropáček: „Snad jsi nezaspala, Jitko?“", "Stanislav Rudolf: Metráček"], "06:29": ["**Minutu před půl sedmou** přišla Daňková. Hlasitě jsme ji zdravili, Marcel převzal klíče a otevřel dveře. Kluci se hnali dovnitř, aby se už co nejdřív rochnili ve vodě.", "Stanislav Rudolf: Časová ztráta"], "06:30": ["Už jsme neusnuli, v **půl sedmé** jsme opustili hotel a zkřehlí se toulali městem. Tisknutí rukou. Ranní Špilberk, jen my a ťapání skupinky japonských turistů. Snídaně v kavárně.", "Jana Šrámková: Zázemí"], "06:31": ["Nebylo čemu zabránit, co řešit. Bylo **půl sedmé a jedna minuta** pátek ráno, a Mark Benham a Susan Hornettová byli mrtví už více než pár minut, aniž si toho někdo z nich všiml.", "Kateřina Pešková: Svět bez konce"], "06:32": ["Kde se to v ní vzalo, náklonnost k oslům? To ráno, **dvě minuty po půl sedmé**, když jsme šli na umývárku, se Tanga na bachaře Feingolda vrhla, div mu nevyškrábala oči a nakousla a natrhla mu ucho.", "Arnošt Lustig: Tanga z Hamburku"], "06:35": ["**Pět minut po půl sedmé** ráno otevřel vrchní inspektor Láska dveře kuchyně, strčil do nich rozcuchanou hlavu a v dobrém rozmaru pozdravil: „Dobrýtro, Majduško! Dobrý je to, kluci! – Už byl Jirka pro rohlíky?", "Zdeněk Lahoda: 2x inspektor Láska"], "06:37": ["Naopak jedinec, vstávající v brzkých hodinách, kvapící na vlak v **6.37**, směřující do okresního města, okresního města, kde podávají od nesmyslně brzkých hodin horkou hovězí polévku, kterou požívají naprosto nevinní lidé, soukolím dějin přinucení k bizarnímu aktu, procitnutí uprostřed noci, v půl šesté ráno třeba, takový jedinec nemůže prožívat absolutně žádné iluse.", "Petr Rákos: Askiburgion, čili, Kniha lidiček"], "06:39": ["Předseda se rozhodl neriskovat. Zamyšleně vypnul ALGO, aby v **šest hodin třicet devět minut** dal příkaz svému sekretariátu: „Urychleně sehnat Archipenka a Johansona!!!", "Ota Hofman: Návštěvníci"], "06:40": ["Wyjeli jsme po železnici sewerozápadní z nádraží na Rohanském ostrowě v **6 hodin 40 minut** ráno; s námi Gustynka Wintrowic nawracující se k rodičům do Braumowa.", "dobří známí Herzlowi (…)"], "06:41": ["(…) čokoládové Labe se lesklo z mléčného oparu a mléčný flór přes zelenou kožešinu protějšího břehu, v Lovosicích **6.41** podle jízdního řádu, do Vraňan hodinku posilujícího druhého spánku, ve Vraňanech se Jacek zlehka vzbudil už do plné kondice, cigaretu Carmen (…)", "Vladimír Páral: Katapult"], "06:45": ["Kačena přinášela kávu, která naplnila světnici příjemnou vůní. Ve **tři čtvrti na sedmou** otevřely se dveře a přišli manželé Vejvarovi. Nedalo jim, aby maminku a tetu nedoprovodili na dráhu, a Pepička byla docela naměkko, jen se rozplakat.", "Ignát Herrmann: Otec Kondelík a ženich Vejvara"], "06:48": ["**Šest čtyřicet osm**. Noční směna je dosud na svých místech. Před dřevěnými boudami, prosáklými kouřem a petrolejem, protahují se výměnáři, klesají do podřepu a zívají.", "Adolf Branald: Severní nádraží"], "06:49": ["**Šest čtyřicet devět**. Výpravčí Macura uvolnil hradlovou zarážku, hradlař Vejr postavil na volno, zastrčil prázdnou past za hradlový blok, uchopil praporek a čekal, až sedmsetšestka první díl zaduní nad mrtvou myší.", "Adolf Branald: Severní nádraží"], "06:50": ["Poštovní zřízenec bušil na dveře Ostrýtova bytu. Spí ještě, pomyslel si dívaje se na hodiny. Bylo **tři čtvrtě na sedm a pět minut**.", "František Zavřel: O Rus!"], "06:53": ["Při zapínání rukávů košile pohlédl na hodinky. **Šest padesát tři**. Dokončil oblékání, vzal fotografii Martiny a vykročil k její ložnici.", "René Plášil: Bohové s.r.o"], "06:54": ["Soukromý tryskáč Gulfstream G 550 dosedl na přistávací dráhu letiště Hanimaadhoo v severní části maledivských ostrovů **šest minut před sedmou hodinou** ranní místního času.", "Michal Viewegh: Mráz přichází z Hradu"], "06:55": ["**Pět minut před sedmou** přišel Vojtěch. Měl svůj sváteční oděv, jejž mu koupil z jara pan rada, a v rukou velikou kytici bezu, krásně modrého a fijalového, kytici prostou, bez hedvábné manšety, svázanou jen provázkem.", "Jiří Guth-Jarkovský: Drobné genry"], "06:59": ["To se mohlo podařit stihnout leda Samsonovi, který umí **za minutu sedm** vstát a v sedm být nachystán u auta, protože zažil poplachy, a když se to předpokládá, odespí to i v botách, zvedne se, jde, protře si po cestě oči a rukou se učeše prohrábnutim vlasů, protože hřeben už stejně dávno nemá, a než dojde k autu, má vypité kafe, které popadl v automatu.", "Slávek Janoušek: My tři a já"], "07:00": ["sladká pozlacená mládež ještě hluboce spala pod prošívanými dekami ve skleněných vilách a v secesních činžovních domech na nábřeží, protože bylo teprve **sedm hodin**.", "Josef Škvorecký: Konec nylonového věku"], "07:02": ["Podala si hodinky a natahovala si je. Byly **dvě minuty po sedmé**, strojek předl a vřetenová ručička nemilosrdně kroužila krátkými, třaslavými pohyby.", "Milan Uhde: Hrách na stěnu"], "07:04": ["Zpočátku si nadávám do všelijakých nomádů, vrchábů a lenochodů, ale potom stačí letmý pohled na hodinky s fosforeskujícími ručičkami, abych zjistil, že podle mého středoevropského času je teprve **sedm hodin, čtyři minuty** a třicet šest vteřin, pátek ráno, dvacátého osmého června a onomu ohlušujícímu rachotu, který se mnou neočekávaně zalomcoval a má na svědomí toto pozdvižení, se všeobecně říká hrom a doprovází každé zablesknutí.", "Jiří Klobouk: Návrat domů a jiné povídky"], "07:05": ["Zuzko, vstávej, **sedm hodin a pět minut**!", "Zdeňka Bezděková: Lásky nedočkavé"], "07:07": ["Za tlustými zdmi seděli a postávali na chodbě pacienti, bylo **sedm nula sedm**.", "Ludvík Štěpán: Transplantace"], "07:10": ["(…) a vetřel se v přízeň krásné dívky, která by mu dojista, kdyby se o to pokusil, neboť je slušný a kolegiální, dala přednost před nadutým, nesympatickým Byl proto ve znamenité míře, když ráno sestupoval po perlově šedém točitém schodišti do haly, v níž se denně přesně **deset minut po sedmé** podávala snídaně.", "Vladimír Neff: Královský vozataj"], "07:13": ["Rychle přelétl úvodní řeči o tom, jak se filmový štáb scházel v restauraci chaty na snídani a dostal se k podstatě hlášení. V **7.13** hod. - zaznamenal podporučík s cherubínskou tváří vstoupila do restauračního sálu herečka Bětáková Monika v masce zesnulé Jiřiny Drahotové.", "Petr Zikmund: Vrah přijde do kina"], "07:15": ["Bylo **čtvrt na osmou**. Pan Kondelík vstupoval se zimníkem v ruce do jídelny a volal: „Nazdar, Vejvaro – brigáda je na skoku, vyrazíme do pole. Podívejte se, dnes vytrhne taky domobrana –“", "Ignát Herrmann: Tchán Kondelík a zeť Vejvara"], "07:18": ["Všechno se leskne. Třpytivě chvěje. Pádluji na levé straně. Maraklo vpravo. Na přídi. Je **sedm hodin a osmnáct minut**.", "Jaroslav Hovorka: Údolí jaků"], "07:20": ["Nepoměrně horší hřích bylo přijít o minutu pozdě do závodu. Senioršéf denně sám odmykal nejméně **deset minut před půl osmou** a se sveřepostí hodnou Kerbera hlídal včasné příchody zaměstnanců.", "Zdeněk Lahoda: Hon na medvídka"], "07:22": ["Lincoln byl přenesen do sousedního domu, rána byla opakovaně sondována nesterilními sondami, jimiž se nepodařilo kulku v mozku najít, a život udržován ještě do příštího rána; smrt byla stanovena na **sedm hodin dvaadvacet minut**.", "Miroslav Holub: Eseje a sloupky"], "07:23": ["Asfaltové fleky po odjetých autech na sněhem zaprášeném parkovišti vypadají jako stíny, které zůstanou po výbuchu atomové bomby. **Sedm dvacet tři** — ukazují hodiny na křižovatce.", "Petr Fiala: Citová angažmá"], "07:25": ["Rozhlasové Dobré jitro se chýlilo ke konci a ohlásilo, že **za pět minut bude půl osmé**.", "Oldřich Železný: Strýček z Ameriky"], "07:26": ["**Čtyři minuty před půl osmou** vstoupil JUC. Vlastimil Morák do hlavní místnosti bankovního závodu Morák a syn. Sotva vešel a decentně pozdravil, udivilo ho, že zaměstnanci stojí v kabátech v hloučku a namísto otce na něho čeká jakýsi člověk v ošumělém zimníku a s kloboukem na hlavě.", "Zdeněk Lahoda: Hon na medvídka"], "07:30": ["V Řevnicích ovšem v **půl osmé** ráno povoz nebyl, ale on si tam kočár zjednal a jel.", "Felix Háj: Školák Kája Mařík"], "07:32": ["Pračku jsem měla zapojenou na svůj proud, ale světlo na stropě svítilo na váš proud. **Dvě minuty po půl osmé** světlo zhaslo, ale pračka běžela normálně dál.", "Jiří Brabenec: Pozlacené mříže"], "07:35": ["Právě v **sedm hodin pětatřicet minut** ráno jedu tramvají mimo žižkovské náměstí.", "František Langer: Předměstské povídky"], "07:37": ["**Sedm minut po půl osmé** jsem viděl, jak z prvého patra po schodech pospíchá muž, kterého jsem tam asi před pěti minutami viděl vystoupit. Byl oděn šedým sportovním oděvem s hnědými kamašemi a s kostkovanou čapkou.", "Ivan Olbracht: Anna proletářka"], "07:40": ["**Pět minut před tři čtvrti na osm** stavíme v Khledii. Nad horami plachtí bělostné duchny obláčků.", "Jaroslav Raimund Vávra: Zastřená tvář Afriky"], "07:42": ["Plukovník pomalu rozpínal plášť a ptal se Štecha, co je nového. „V **sedm hodin čtyřicet dvě minuty** došel fonogram ministerstva národní obrany, kterým se ruší přeložení podplukovníka doktora Marečka, nadporučíka Víta a poručíka Hemeleho,“ sděloval nehybný Štěch.", "Ladislav Ptáček: Druhá stráž"], "07:44": ["„A teprve v jídelně u oběda, ale mnohdy až pak před školou, než vyrazila na zpáteční cestu domů, přístroj zapínala...“ Jak kriminálce sdělil telefonní operátor, mobil byl vypnut **minutu před tři čtvrtě na osm** - a znovu se už do sítě nepřipojil.", "Roman Cílek: Jsem připraven, můj Pane"], "07:45": ["Ráno jsem šel ke Skočdopolovům asi ve **tři čtvrtě na osm**. Venku bylo pršlavé počasí a mlha. Sotva jsem vylez z baráku, už jsem věděl, že je to s revolucí vážné.", "Josef Škvorecký: Zbabělci"], "07:48": ["Holka, která stojí proti mně, se na mě usměje. Kristepane, jak se může někdo usmívat takhle brzo ráno, pomyslím si. Vystupuji, další hodiny na křižovatce, **sedm čtyřicet osm**.", "Petr Fiala: Citová angažmá"], "07:50": ["Klárka přišla **deset minut před osmou** a vůbec nespěchala. „Klárinko,“ řekl jí Nosek, „zas vám Benda přilehl košili?“", "Karel Ptáčník: Dům uprostřed města"], "07:54": ["Ráno nestihl snídani, protože malý Petřík si při odchodu vzpomněl, že musí nutně kakat. Kolem bufetu tedy proletěl v trapu a zástupkyně se významně podívala na hodinky, když kolem ní letěl **šest minut před osmou** do schodů.", "Břetislav Huleš: Částečné zatmění mozku"], "07:55": ["Lukáš se přinese **za pět osm**. „Sorry, no, nestíhám,“ rozhodí ruce, když ho Kolombo kárá.", "Irena Brandejsová: Senzační dárek"], "07:57": ["Do práce dorazil **tři minuty před osmou**; otráveně zjistil, že mu Kjelle zabral místo se svým novým VW, takže mu nezbude než riskovat hádku s Kolmanem a přitlačit se co nej blíž k jeho nablýskanému volvu.", "Jaroslav Veis: Experiment pro třetí planetu"], "07:58": ["Chodil tak dlouho, ani jednou nezdřímnuv v koutě Pačesovy boudy, až na východě, přesně **dvě minuty před osmou** hodinou podle našeho lidského měření času, vystoupila na ohnivém voze, taženém růžovými koni s ohnivým chřipím, Eos - ta pravá, jejíž jméno jsme si vypůjčili k příměru, krásnokadeřavá a šafránorouchá, a zaplavila obzor zlatými šípy.", "Vladimír Neff: Marie a zahradník"], "07:59": ["Šerý vstoupil do jednací síně jako poslední. Bylo **za minutu osm**, ostatní čtyři soudci už seděli v talárech a čekali. Mlčky, pobledlí, ale nikomu určitě nebylo tak zle, jako jemu.", "Petr Ritter: Protipopravčí četa"], "08:00": ["V **osm hodin** ráno druhého dne bylo vidět dobrého vojáka Švejka chodit na rohu Havlíčkova náměstí a parku. Čekal na služku se stájovým pinčem.", "Jaroslav Hašek: Osudy dobrého vojáka Švejka za světové války"], "08:01": ["Dotěrné a vytrvalé vyzvánění telefonu mě probudilo **minutu po osmé**, což jsem zjistil na monitoru, protože jsem usnul u počítače s tváří na hodinkách, jak někde u stolu v hospodě.", "Jiří Švejda: Kavárna Žal"], "08:03": ["**Tři minuty po osmé** jsem si pomyslila, že hotel sice oplývá technickými vymoženostmi, ale hosta by klidně nechal zaspat.", "Ivanka Devátá: Pravé domácí"], "08:04": ["V **osm a čtyři minuty** vstoupila naše třídní učitelka. Představila se a přivítala nás nudným proslovem o tom, jak se máme chovat, že se musíme učit a o čem bude maturita.", "Martina Kopřivová: Ať si na to každej přijde sám"], "08:05": ["Když se stal dr. Podlipný pražským primátorem, byl by rád poznal pražské školy. A tak šli jednou s inspektorem Šebestou **5 minut po osmé hodině** do školy u svatého Kříže Většího.", "Stanislav Klíma: Kantorské historky"], "08:07": ["„Poslechni, Vaváku,“ otočil hlavu ke kolegovi stolu Jarda Maršálek, „ty toho svého chráněnce nějak špatně cepuješ! **Osm a sedm minut** a on tu ještě není.“", "Jan Pakosta: Štěpán Ráž, dokonalý úředník"], "08:08": ["Dál už jsem to raději nerozebíral, protože bylo **osm hodin a osm minut** přesně. Pospíchal jsem do koupelny. Pozdě! Dveře dědova pokoje byly otevřené.", "Josef Vlášek: My, hoši z Petrského náměstí--"], "08:10": ["Jméno sedláka a jméno vesnice jsem pro jistotu přeložil. Autobus jede ráno v **osm deset**!", "Jaroslav Vejvoda: Osel aneb Splynutí"], "08:14": ["Již již si přál miti boj za sebou. Bylo **za minutu čtvrt na devět** a sekundanti hlásí: „Na místa!“ Palát to nevydržel. Rychle ještě přiskočil k Jendovi a šeptem se ptal: „Je ti dobře, nejsi nemocný?", "Miloš Holas: Dobyté tajemství"], "08:15": ["Týž den, **08.15** Zplihle seděli v salonku nad bohatou snídaní, která jim zhořkla, když se dozvěděli, že je to hostina na rozloučenou.", "Pavel Kohout: Konec velkých prázdnin"], "08:17": ["Dakota, v níž byl kapitán Klesnil, přistala. Bylo to přesně v **8 hodin 17 minut**.", "Jindřich Suchý: Únos do Erdingu"], "08:20": ["Přesně **dvacet minut po osmé** se dává pár mužů na cestu doprostřed mostu pomalým, pohřebním krokem, k čáře, která dělá Západ a Východ.", "Václav Pavel Borovička: Případ plukovníka Abela"], "08:22": ["„Jede nám to v **osm hodin a dvaadvacet minut**,“ vrátila se udýchaná a vítězoslavně třímala v ruce kousek papíru. „Že bys mně už přece jenom prozradila, kam jedeme,“ čertil se Pavel.", "Karolína Becková: Jako Bludný Holanďan"], "08:25": ["„**Za pět minut půl deváté**, maminko,“ hlásil pan lesní vcházeje do kuchyně, „a děti slyším zpívat v průseku.“", "Felix Háj: Školák Kája Mařík"], "08:27": ["Bielfeld je netrpělivý, špatně odhaduje rychlost lodi a dvakrát ji mine. Ale potřetí, když udělá se svou U-703 čelem vzad a vypálí ze záďových torpédometů — zásah. Je 5. července, **8 hodin 27 minut**. První SOS letí éterem.", "Stanislav Bártl: Záhada konvoje PQ 17"], "08:30": ["Dnes byl opět trénink od **půl deváté**, utíkala chodbou a po cestě si spínala rozevláté vlasy do drdůlku na temeni.", "Zdena Salivarová: Nebe, peklo, ráj"], "08:33": ["Byly **tři minuty po půl deváté**. Kdo poslouchal britský rozhlas, překvapeně zvedl hlavu.", "Rudolf Ströbinger: Pobřeží v plamenech"], "08:35": ["Bylo **osm hodin, třicet pět minut**. Ještě se otočil za profesory a zavelel: „Pánové, do tříd!“", "Otakar Brůna: Bosá balada"], "08:36": ["Dole zaštěkal Kazan. **Osm třicet šest**. Holá podlaha studila do chodidel jako mramor. Nemohl jsem najít trepky — zapomněl jsem je v kufru, když jsem si dával tmavý oblek do Vojtěchova šatníku.", "Jiří Fried: Časová tíseň"], "08:37": ["Vzhledem k tomu, že v pondělí měl právě volno, neboť byl již delší dobu bez pracovního poměru, dostavil se v **8.37** do podniku Fragocar. Po příslušných formalitách si vypůjčil automobil značky Žiguli a v 8.54 už ujížděl po výpadovce za stanoveným cílem.", "Josef Jeníček: Dámy kradou také a jiné soudničky"], "08:40": ["**Deset minut po půl deváté** usedli ordinář, kancléř, krajský církevní tajemník i vladní zmocněnec ku kulatému stolu.", "Josef Jelen: Stín katedrály"], "08:42": ["Můžeš to zařídit, Liduško, tak, abys vyjela ve čtvrtek z Prahy, tuším z Wilsonova nádraží v **8 hodin 42 minut** ráno, a abys přijela do České Třebové?", "Lilly Hodáčová: Zpěv Orfeův"], "08:45": ["„**Tři čtvrti na devět**!“ vyskočila jako rozumu zbavená. „Přijdu pozdě do služby!“", "Alena Santarová: Káťa, Katrin, Katynka"], "08:48": ["Hodinky ukázaly **osm čtyřicet osm**, to znamenalo svítání co nevidět a noha musela ještě počkat za cenu, že udělám jen něco s nohavicí jejíž plandavé dotyky působily jako přejíždění holeně žhavým železem.", "Antonín Jareš: Výstraha"], "08:50": ["Wyjeli jsme w **8 hodin 50 minut** ráno po železnici do Weleslawína, a odtamtud jsme teprw pěšky šli na tak zwanau Generalku, kdež tehdáž w letním bytu přebýwali naši dobří známí Herzlowi (…)", "Václav Vladivoj Tomek: Paměti z mého žiwota"], "08:52": ["**Osm minut před devátou** vklouzl skromně kontoarista Čihák a pozdravil uctivě.", "Jan Lier: Vidiny a pravda"], "08:53": ["Teprve když začalo svítat a viděl jsem, že na silnici nikdo není, dodal jsem si odvahy a šel pěšky domu.“ „Ale k nám jste celý případ hlásil až **sedm minut před devátou**,“ ozval se poručík Hruška. „Měl jsem šok. Lomcovala se mnou zimnice a musel jsem si vzít dva prášky pro uklidnění…“", "František Bálek: Spiknutí stínů"], "08:55": ["U dveří dolní hospody stával **pět minut před devátou** a netrpělivě čekal, až otevřou. Dal si kávu s velkým rumem.", "Milada Markalousová: Kořenky"], "08:57": ["„Anno, spíš?“ oxiduje babča **tři minuty před devátou**. „Jo,“ zavrčím ve vzrůstající panice.", "Lenka Lanczová: Stopa v mém srdci"], "09:00": ["Psal mně bratranec, že císařovně přinesou malého krále obyčejně o **deváté ráno**, císařovna že jej vezme do náručí, chvilečku že se pomazlí, pohraje s ním a zas jej odevzdá kojné a čte pak dál noviny.", "Alois Jirásek: F. L. Věk"], "09:02": ["Přesně v **devět hodin a dvě minuty** zazvonil v hale rodinné vilky Maškových telefon. Službu konající technik spěšně odložil noviny a zakřičel: „Soudruhu inženýre!“ „Manžel je na zahradě,“ řekla bezradně. Strážmistr horečně přemítal, co počít.", "Vlastimír Talaš: Vyděrač"], "09:03": ["Albín s Kasickým kontrolovali účast podle voličského seznamu, opozdilce zapisovali na zvláštní papírek. Když bylo **devět hodin a tři minuty**, volební místnost zela prázdnotou.", "Jan Kozák: Svatý Michal"], "09:05": ["Hoch se zatím rozkoukal i druhou polovičkou levého oka, zakoukal se i pravým okem a tuze se podivil. Myslil si, že se probudí někde v lese nebo v doupěti zvířecím, avšak poznal, že leží v běloučké postýlce v neznámé světnici a že je již **devět hodin a pět minut**.", "Rudolf Těsnohlídek: Nové království"], "09:07": ["Bylo přesně **devět hodin a sedm minut**, když vešel do hlučné třídy. Na druhou hodinu měli kulaťoučkého, vždy hladce oholeného a dobře naladěného ředitele Сора, ale dnes ho asi zdrželo nějaké úřední jednání, a tak třída jako obvykle byla jeden debatní kroužek.", "Karel Štorkán: Sbohem, maturito"], "09:10": ["Odklopité rafije ukazovaly zrovna **za pět minut čtvrt na deset** a trčely v té posici nejinak, než jako rezavé kníry nejmilejšího přítele Matesova, strážmistra manipulanta od „pšelerů“ Kraisvurna.", "Karel Matěj Čapek-Chod: Povídky"], "09:12": ["Enola Gay je nad Hirošimou. Je **9,12* hodin 6. srpna 1945.", "Rudolf Ströbinger: Spiknutí vyvržených"], "09:14": ["Ne, takhle pozdě ještě nikdy slečna Zichová nepřišla, něco se jí muselo stát, vždyť **do čtvrt na deset chybí již jen jedna minuta**!", "Marie Flieglová: Střípek pro štěstí"], "09:15": ["Na Suchánkův krám, svou bližší konkurenci, vidí i od pultu, tam dnes ještě nikdo nezašel, a to je už **čtvrt na deset**.", "Václav Lacina: Panstvo se baví"], "09:17": ["Vilém se spokojeně protáhl a pak se podíval na hodinky. Bylo **devět hodin a sedmnáct minut**. „Tak já tam brnknu,“ řekl. „Než sem někdo z okresu přijede, aby se na všechno podíval, budou už mládenci s urnou dávno zpátky.“", "Jan Kozák: Svatý Michal"], "09:20": ["Podívej: přišla, řekla, že se v **devět dvacet** vdává. Mám v devět dvacet čas, tak jdu.", "Ludvík Vaculík: Český snář"], "09:21": ["**Devět–dvacet–jedna**. Trhnul sebou. Musí ověřit, jestli jeho nový asistent neblokuje některé výstupy informačního systému.", "Jaroslav Petr: Zemřeš podruhé"], "09:25": ["V **9 hodin 25 minut** přijel pan arcivévoda před Phillipovicův tábor.", "Karel J. Zákoucký: Za otcem"], "09:29": ["**Devět dvacet devět** – procházím kolem obchodu s klozetovými mísami. Mám pocit důvěrné známosti.", "Igor Chaun: Deník, aneb Smrt režiséra"], "09:30": ["Marie cítí pot, který jí stéká po břiše, ale nechce se té sulcovité hmoty dotýkat holýma rukama. Převalí se na břicho a otře se do prostěradla. Podívá se na telefon. Je **půl desáté**. Zachvátí ji panika. Jak to bude vypadat? Kryštof i děti už musejí být dávno vzhůru, najedení, vypravení.", "Klára Vlasáková: Těla"], "09:32": ["V **devět hodin třicet dvě minuty** smazal kreslič znervózňující šifru a do téhož místa vepsal značky amerického vrtulníku.", "Ota Brožek: Tajemství sedmi armád"], "09:33": ["„Normálně možná, ale dneska to slečna Broncová – no trochu to odbývala,“ připustil Dušek s úsměvem. „**Tři minuty po půl desáté**,“ zopakoval. „To máme zhruba šestnáct hodin a mezi tou dobou bylo v zámku tři sta lidí,“ podotkl.", "Ilona Borská: Trubadúři a ztracená švadlena"], "09:34": [" V **devět hodin třicet čtyři minuty** přišlo hlášení z letiště: „Startuje hotovost.” Pojem hotovost znamená v tomto případě stíhací letoun.", "Ota Brožek: Tajemství sedmi armád"], "09:35": ["Už **pět minut po půl desáté**! To šéf už na něho čeká v Public Library poblíž koleje svaté Magdaleny.", "Richard Slánský: Londýnská spirála"], "09:37": ["Sázím tedy na Angličana! Je však **devět třicet sedm**, pane, a já velmi nerad měním své zvyklosti: Vadilo by vám, kdybych se současně holil?", "Pavel Kohout: Lesk cizího peří"], "09:40": ["Ze soutěsek vyjíždějí pastýři na koních a za nimi bečí stáda nakadařených ovcí a napomádovaných, lesknoucích se koz. Suchá koryta potoků. Tekou v nich pro změnu balvany. **Dvacet minut před desátou** přejíždíme krokem hluboký, divoký kaňon, na jehož dně léto zanechalo nedopitou kapku.", "Jaroslav Raimund Vávra: Zastřená tvář Afriky"], "09:43": ["Projdu předsíní, po schodech, počítám odpočívadla, přízemí, kolem bytu domovnice, opatrně kolem jejího okna do chodby, abych unikl jejímu pátravému pohledu za záclonkou, domovní dveře, chodník, nástupiště trolejbusu. Nejvhodnější doba odjezdu **devět čtyřicet tři**.", "Eduard Petiška: Soudce Knorr"], "09:44": ["Už to vím přesně. Domnělý admirál vstoupil do klenotnictví v **devět čtyřicet čtyři**.", "Zdeněk Adla: Kleopatra v kytaře"], "09:45": ["Pospíchal za hlasem zvonu. Bylo **tři čtvrtě na deset**. Spočetl si: „Bude jistě kázání od deseti do půl jedenácté, v půl dvanácté mohu klidně ještě koupit dopisní papíry a svíčku. Tož teď do kostela!“", "Felix Háj: Školák Kája Mařík"], "09:47": ["„**Devět čtyřicet sedm**,“ hlásil mechanicky jako přesný čas v rozhlase. „Už jsme měli odjíždět.“ „Půjdu se umýt,“ uvažovala nahlas.", "Joža Heroldová: Stín"], "09:48": ["Hodiny na kostele svátého Kosmy a Damiána s pravidelným zpožděním ukazovaly **dvanáct minut před desátou**.", "Achille Gregor: Zázrak v Těpicích"], "09:50": ["**Deset minut před desátou** zvonili v gymnasiu na přestávku. Zařinčela okna, rozletěla se, do ulice to zabzučelo a zahlaholilo.", "Jaroslav Jan Paulík: Utonulá"], "09:52": ["**Devět hodin padesát dvě minuty**. Letím nad mysem Horn a podávám zprávu: „Let probíhá normálně, cítím se výborně. Palubní aparatura pracuje dobře.“", "Přemysl Havlík: Milion lidských očí"], "09:55": ["Odbilo půl desáté, odbily tři čtvrtě – slečna Matilda spala ještě. **Pět minut před desátou** vrzly však dvéře a krasavice sebou trhla.", "Václav Kosmák: Kukátko"], "09:58": ["Něžně růžoví plameňáci (oblíbení zvláště v zemích Dálného východu) se ten den podobali ranním červánkům a byli tak krásní, že sám ředitel výstupní kontroly, který v **devět hodin padesát osm minut** procházel kolem linky devět PRACOVIŠTĚ PETRA, porušil obvyklé mlčení a řekl povzbudivě: „Jen tak dál…“", "Ota Hofman: Lucie a zázraky"], "09:59": ["Také muži i ženy v bílém se někam ztratili — zato nastal ruch kolem reflektorů a u kamer. Bylo **devět hodin a padesát devět minut**, když z ampliónu zazněl známý pochod.", "Arno Kraus: Na startu je delfín"], "10:00": ["Byly to slavné dny rakouské armády, podobající se jako vejce vejci dnům u Šabace. A pod tím dojmem přikročil v **deset hodin** ráno plukovník Schröder k tomu výkonu, který snad správně pojmenoval jednoroční dobrovolník posledním soudem.", "Jaroslav Hašek: Osudy dobrého vojáka Švejka za světové války"], "10:01": ["**Minutu po desáté** se přihnala do denní místnosti Anežka a hřmotně si začala připravovat svého turka.", "Helena Kopečná: Listování všedností"], "10:02": ["Majka si oblékla lesklou sukni a tričko s motivem motýlků, namalovala se a nedočkavě vyrazila do červnového dne. Do práce dorazila **dvě minuty po desáté** a s nevolí zjistila, že Pavel tu ještě není, takže musela odemknout.", "Dita Táborská: Běsa"], "10:03": ["— Ale tati, — uklidňovala ho dcera. — Já mám **tři minuty po desáté**, proto jsem pospíchala. Přišla jsem s otcem, pane rado…", "Eduard Hončík: Kariéra"], "10:05": ["Za několik minut vyrazila z centra města služební volha, plně obsazená členy vyšetřovací skupiny. Propletla se hustým provozem na nábřeží a rychlým tempem směřovala na kladenskou výpadovku, vedoucí zároveň k letišti. Před odbavovací halou zastavila **pět minut po desáté**.", "Michal Císařovský: Vražda s reprízou"], "10:07": ["Přibyli jsme na místo o **desáté hodině a sedmi minutách** ve svěžím stavu. Vlak neměl žádné zpoždění. Na stanici Pohany-Niněry jsem požil kávu, k níž jsem přikusoval rohlík. Počasí jest stálé a zdejší obyvatelstvo se prochází, aby užilo krásné pohody a zdravého vzduchu.", "Karel Poláček: Hostinec U kamenného stolu"], "10:10": ["Bylo to asi **deset minut po desáté**. Před chvilkou začala hodina a dějepisec nám předčítal z učebnice.", "Miloš Zapletal: Lovec hvězd"], "10:12": ["Konečně bylo **10 hodin a 12 minut**. Na krycí heslo „Obálky rozlepit“, rozlepili dozorčí zapečetěné obálky a vyhlásili nástup na vítání novorozeňat.", "Václav Bárta: Jak se chodí za holkama"], "10:15": ["Milostpaní pánová se podívala někam po zdi, spráskla ruce a řekla: „To ani není možné, abys už tu byl! Vždyť je teprve **čtvrt na jedenáct**! To já ti musím dát od cesty.“", "Felix Háj: Školák Kája Mařík"], "10:17": ["V **deset hodin sedmnáct minut** se Renoušek přiblížil na vzdálenost asi devadesáti metrů severovýchodně od Pramene, ovšem na stejné vrstevnici chodníku.", "Věra Stiborová: My nic, my muzikanti"], "10:19": ["V **10 hodin 19 minut** se profesor nad otevřeným hrudníkem na stole trochu napřímil a zvýšil hlas směrem k anesteziologovi, oddělenému se svými přístroji od operačního pole širokým závěsem ze zeleného prostěradla.", "Zdena Frýbová: Připravte operační sál"], "10:20": ["Dal jsem si tedy dovolenou, schoval se daleko od východu z radnice, pod podloubí a k textilním obchodům, a **dvacet minut po desáté** vyšli. Anděla byla k zbláznění hezká a pan Hoenig vůbec neměl albínské vlasy.", "Čestmír Vejdělek: Náledí"], "10:23": ["Marek dnes ráno v **deset hodin dvacet tři minuty** zemřel. Chtěl, abych vám dala zprávu.", "Šárka Junková: Jak jsem potkala osud"], "10:24": ["Bylo **za šest minut půl jedenáté**, když jsme nastoupili do Iljušina, dvě minuty po půl se naše letadlo zvedlo nad Kyjev a v deset třicet pět se Erikovi udělalo špatně.", "Achille Gregor: Čtyři jedou za obzory"], "10:25": ["**Pět minut pře půl jedenáctou** přivážely ošetřovatelky paní Dudychovou do operačního sálu.", "Bohumír Polách: Srub Radosti"], "10:27": ["Přijíždějí vozy; menší s nižšími úředníky, větší s vyššími činiteli diplomatického protokolu a policie. Ve čtvrt na jedenáct je naposledy oprášen červený běhoun, **tři minuty před půl jedenáctou** je třída Kléber policejně uzavřena.", "Milan Syruček: Rozpůlený banán"], "10:30": ["Jedenáctá oběť – to bylo v Kamenici – mně v slzách povídala, že ten pán byl u ní třikrát; vždycky přijížděl vlakem o **půl jedenácté** ráno, a když posledně odcházel s jejími penězi v kapse, podíval se na popisné číslo jejího domečku a překvapeně řekl: Helejte, slečno Mařenko, není-li to boží vůle, abychom se vzali; vy máte číslo domu 618 a já za vámi vždycky vyjíždím v 6 hodin 18 minut; není to dobré znamení?", "Karel Čapek: Povídky z druhé kapsy"], "10:31": ["Ručička pouličních hodin ukázala **minutu po půl jedenácté**. Shora od Kobylis bleskl světelný signál. Jede. Slovák Jozef Gabčík čeká u zatáčky.", "Vlastimil Kožnar: Dali mu jméno Otakar"], "10:32": ["Smrž měl stát ještě výš, u dalšího ohybu Kirchmeyerovy třídy, a jako první dát znamení, že Heydrich přijíždí. Blížil se osud. **Dvě minuty po půl jedenácté** se objevil už z dálky jasně viditelný černý mercedes na skoro volné silnici.", "Arnošt Lustig: Případ Marie Navarové"], "10:34": ["Mohli bychom vyrazit, bylo však ještě třeba chvilku počkat na doktora Harianu Pandžába. Teprve v **půl jedenácté a čtyři minuty** primářova velitelského času jsme zahájili.", "Zdeněk Hanka: Lék pod kůží"], "10:35": ["Bylo za šest minut půl jedenáté, když jsme nastoupili do Iljušina, dvě minuty po půl se naše letadlo zvedlo nad Kyjev a v **deset třicet pět** se Erikovi udělalo špatně.", "Achille Gregor: Čtyři jedou za obzory"], "10:37": ["Přesně v **10 hodin 37 minut** se přivalilo k mému domu nákladní auto osazené šesti kolohnáty v overalech; byl to velkolepý pohled; měl jsem opojný pocit americké velkorysosti a takového toho moderního tempa.", "Karel Čapek: O lidech"], "10:40": ["Dvacátého řína jsme Pidižvíka přivezli z porodnice. Dostavil se po prvé domů přesně v **deset čtyřicet** dopoledne.", "Pavel Juráček: Deník (1959-1974)"], "10:41": ["A protože jsme věděli, že Jana se vrátila do své místnosti přesně s posledním tónem Babety, znali jsme i přesný čas jejího návratu: **10 hodin 41 minut** a 40 vteřin. Jak je to krásné, když se čas dá počítat takhle přesně na vteřiny.", "Rudolf Čechura: Nikdo nemá alibi"], "10:42": ["Ranní sluníčko, vlak kdesi daleko pravidelně projíždějící v **deset čtyřicet dva**, zteplalá voda ze džbánu, prach zvířený stereotypním chozením ode zdi ke zdi.", "Ivan Šafhauser: Podíl na strachu"], "10:45": ["„Taky že půjdu – a abyste věděl, jdu hned – a uvidíte, jak pořídím, vy – vy troufalý holobrádku!“ A šel, prásknuv za sebou dveřmi. Za chvíli jsem ho viděl oknem, jak uhání s kloboukem v týle po továrním dvorku. Podíval jsem se na hodinky. Bylo **tři čtvrti na jedenáct**.", "Jaroslav Havlíček: Neviditelný"], "10:46": ["Chlapec se s vypětím všech sil vysoukal k nejvyšší příčce, hlavou napřed pak přepadl přes okraj koše. Jakmile žuchl na podlahu, přestali se o něho vzduchoplavci starat, měli teď plné ruce práce s péčí o balón. „Je **deset čtyřicet šest**,“ křičel první, „do cíle nám chybí osmdesát sedm kilometrů. Jestliže o něco výš nad mraky nechytíme prudší vítr jihozápadního směru, závody stejně prohrajeme.“ „Nesmíme je prohrát,“ procedil mezi zuby druhý.", "Norbert Frýd: Almara plná povídaček"], "10:49": ["Uragán vypukl **jedenáct minut před jedenáctou hodinou**. Ze by si někdo takhle pohrál s čísly? Spíš to bylo dílo náhody.", "Jan Vaněk: Smrt má měkké tlapky a další povídky"], "10:50": ["V **deset hodin padesát** upozornil vicemaršála velitel letky, k níž pilot patřil, že Fitzroy řídil jednomístný stroj. Nemohl tedy řídit a přitom listovat v kódu, navíc, jeho stroj byl zasažen.", "Václav Pavel Borovička: Vyzvědačky století"], "10:53": ["V **deset hodin padesát tři minuty** si Jurek nasadil masku a přilbu, navlékl rukavice, okolo krku přehodil vysílačku a připoutal se karabinami k lánům.", "Blahoslav Braun: V ledu a ohni And"], "10:55": ["**Pět minut před jedenáctou** vplížil se Horák do pracovny ředitele Kodara. Ačkoliv mu rozhovor připadal jaksi šprýmovný, tvářil se velmi pochmurně.", "Pavel Fink: Zelené zlato"], "10:57": ["Krátce před jedenáctou, přesně řečeno **tři minuty před jedenáctou** šla jsem kolem stříbrné Aerovky pana inženýra Dunta.", "Eduard Fiker: Muž s kuželkou"], "11:00": ["Dveře bouchaly, lidé se vytráceli, náměstí pustlo. V **jedenáct hodin** dopoledne setrvávali na svých místech už jen děkan, Gebertka, kupec Šťovíček, lékárník, mlynář a Holec.", "Jaroslav Havlíček: Zánik městečka Olšiny"], "11:03": ["Vašek se mně to naopak snažil vysvětlit tak, že mu chtějí tímto způsobem ulevit. Že když nebude potřebovat v **11.03** na záchod, získá pár minut času. Když mi to ukázal, strašně jsem se smál.", "Renata Kalenská: Doktor vězeňských věd"], "11:05": ["Je **jedenáct hodin a pět minut. Zelený stůl uprostřed sálu už není pustý, většina míst je obsazena, až na čtyři výrazná křesla s rozevřenými podpisovými složkami na desce.", "Josef Hotmar: Hovory nad Seinou"], "11:06": ["Dala mu hned po Lízině svatbě vnějškový výraz tím, že znovu natáhla a uvedla v chod staré pendlovky, které před sedmi bezmála roky byla zastavila **šest minut po jedenácté hodině** dopolední, ve chvíli, kdy obchodní rada Ludvík Gustav, její manžel, vydechl naposledy.", "Vladimír Neff: Sňatky z rozumu"], "11:07": ["Uvádíme čtenáře do parku plukovníkova právě, jako jsme jej byli před rokem uvedli do salonu – několik minut před příjezdem vlaku, jenž přijíždí do stanice **sedm minut po jedenácté hodině** dopoledne.", "Jakub Arbes: Knihy novel a povídek"], "11:10": ["Zase se pěkně zachumlám do spacáku a když znovu otevřu oči, ve stanu je nedýchatelné vedro a ručičky mých náramkových hodinek ukazují **deset minut po jedenácté**.", "Lenka Lanczová: Sonáta pro dvě srdce"], "11:11": ["Když jsme v roce dva tisíce dva jedenáctého července v **jedenáct hodin a jedenáct minut** vyjížděli z areálu Kojeneckého ústavu v Brně s dvouletým dítětem na zadní sedačce automobilu, necítili jsme k němu nic než lítost nad jeho osudem.", "Alena Konečná: Nesviť mi do repráku!"], "11:13": ["Prvního revizora střetávám v **11.13** před konečnou v Motole. Nemám revizory rád. Záměrně hledám lístek velmi dlouho, i když nemusím.", "Richard Crha: Amnestie cvoků"], "11:15": ["**Ve čtvrt na dvanáct**, říkal jsem si v duchu. Ano, to jsem zrovna končil pozůstalostní řízení.", "Jiří Brázda: Notářský pitaval"], "11:16": ["Dne 12. května 1999, přesně v **11 hodin a 16 minut**, zachytila skrytá kamera na nádraží Ostrava-střed nevysokého muže s pleší, který do poštovní schránky vhodil anonymní dopis adresovaný policii.", "Aleš Pivoda: Obchodník se strachem"], "11:19": ["Když zastavila v garáži, podívala se na hodinky. Bylo **jedenáct hodin a devatenáct minut**. Když si trochu pospíší, ještě to stihne.", "Jiří Kropáček: Čtyři rozměry smrti"], "11:20": ["**Dvacet minut po jedenácté** Lída zamáčkla do popelníku pátý nedopalek, dopila vychladlou kávu a vstala. Ještě chvíli se dívala k ústí ulice na náměstí, ale zůstávalo prázdné a tiché jako celé dopoledne.", "Jiří Švejda: Požáry a spáleniště"], "11:24": ["Bylo **11 hodin a 24 minut**, když profesor řekl: „Děkuju vám,“ a opustil operační sál.", "Zdena Frýbová: Připravte operační sál"], "11:25": ["Je **jedenáct hodin a dvacet pět minut**. Operace Vietnam končí. Ministři již stojí a bez pozdravu odcházejí.", "Josef Hotmar: Hovory nad Seinou"], "11:28": ["Podíval se na náramkové hodinky. Bylo **za dvě minuty půl dvanácté**. Zahnul za roh a tak se dostal do ulice Kaštanů. Stánek s novinami se objevil pár kroků před ním.", "Jaromír Šavrda: Kniha kralovrahů"], "11:30": ["(…) a stréc letěl dolů, ale chytil se za ručičku hodin, a tak se držel rukama ručičky teho orloje, ale ručička povolila, ze čtvrt na dvanáct ta ručička klesla na **půl dvanáctý** a stréc, jak se shrkl, tak mu ruce vyjely z tý ručičky a stréc padl dolů (…)", "Bohumil Hrabal: Postřižiny"], "11:32": ["Pohlédl jsem polekaně na hodinky, obávaje se, že jsem zapomněl na čas právě tak jako na místo. **Dvě minuty po půl dvanácté**.", "Václav Řezáč: Rozhraní"], "11:35": ["Minuli dlouhý plot se siluetou minaretu v pozadí. Hodinky ukazovaly **pět minut po půl dvanácté**. „Zahni támhle k rybíku,“ ukázal Gaston k písčité pláži. „Mezi lidmi se ztratíme.“", "Vladimír Fiala: Poklad Cagoulardů"], "11:36": ["Sonin profesionální pohled stále nemohl vzít na milost partii ramen. Vycházela příliš úzce, protože sako se muselo — podle Soniných představ — v pase lomit a směrem dolů rozšiřovat. Záleželo tedy na límci. Zkoušela jej znova a znova. Skicák se tenčil. V **jedenáct hodin a třicet šest minut** ji vyrušilo zaklepání na dveře.", "Pavel Kraus: Tak zbytečně zemřít"], "11:37": ["Vrátný přejímá klíče a znamená: P. M., odchod na oběd **11.37** hod. Jen projde vrátnicí, mozkové závity se jak podmíněným reflexem zbavují křeče, všecko se uvolňuje, nervy se klidní.", "Bohumila Grögerová: Klikyháky paměti"], "11:40": ["„**Za pět minut tři čtvrti na dvanáct**, vzácná paní! A to on vstane k obědu a snad bude čekat pivo. Ani vodu nezaslouží!“", "Felix Háj: Školák Kája Mařík"], "11:42": ["„Ale pokud je mi známo, ona přece… vyskočila z okna. To přece…“ „Ano, z okna svého bytu v Dietrichově ulici.“ „Dopoledne, jak mi bylo řečeno, když byla sama doma.“ „V **jedenáct čtyřicet dva**, když se vrátila z nákupu,“ řekl Vašátko.", "Hana Prošková: Tajemství obří číše"], "11:44": ["Generálové se ještě rychle radí, jak vést bitvu, král chodí po táboře, přehlíží vojsko a dívá se na hodinky: **za minutu tři čtvrtě na dvanáct**. Tu se na druhé straně ozývá převeliký rachot a břesk, vojsko Šmudlů útočí.", "Jiří Weiss: O věrné Hadimršce"], "11:45": ["Obavy jejich objevily se zcela bezdůvodnými; hodiny na vysoké radniční věži ukazovaly **tři čtvrti na dvanáctou** a lidé semo tamo pobíhající aneb stánky a výklady své stloukající přesvědčili je, že nebudou posledními, kteří zboží své vyloží.", "Teréza Nováková: Děti čistého živého"], "11:46": ["Poručíkům sundali černé šátky (bylo **jedenáct hodin šestačtyřicet minut** patnáctého dubna tisícího devítistého devětačtyřicátého roku) a oni teď stáli uprostřed kvetoucí zahrady a směli na vlastní oči spatřit ten zázračný svět, do kterého zatím, jako my všichni, nahlíželi jen klíčovými dírkami pohádek, legend a bájí.", "Jiří Kratochvil: Avion"], "11:47": ["Hodiny na bráně ukazovaly přesně **jedenáct čtyřicet sedm**. Profesor Kovalčík se stopkami na krku se ke mně naklonil. „Uplaval jsi rovných dvacet kilometrů za pět hodin třicet dva minut.  Vidím, že jsi fit, a že doplaveš.“", "Václav Židek: Sám ve víru zdymadel"], "11:50": ["Těšila se na něho. Těšila se tak, že ho honem upozornila, že jeden vlak vyjíždí už v **11 hodin 50 minut** – „dobří lidé jím jezdívají, když chtějí potěšit smutnou poustevnici svou společností k obědu.“", "František Kožík: Na křídle větrného mlýna"], "11:53": ["V neděli **sedm minut před polednem** rozhodčí dlouhým hvizdem ukončil druhý zápas, ve kterém hrál Max za školní áčko.", "Jiří Macoun: Plus Minus Max"], "11:55": ["Pod šibenicemi stálo jedenáct mužů. Bylo **pět minut před polednem**…", "Vojtěch Mixa: Smršť na čtrnáctém poledníku"], "11:56": ["V **11.56** se Kos s Evou Bednářovou setkal u vchodu do pavilónu. Posadili se venku na lavičku, chtěla s ním mluvit o samotě a nenechala se pobízet k řeči.", "Roman Cílek: Strach z finále"], "11:58": ["A tak již, obyčejně v den sobotni, což jest posvátný den židovský, aspoň jednou za rok Kdosi Neznámý člověku nevěřícímu Nevypátratelný komanduje národy, aby se na **dvě minuty před polednem** ve všem konání zastavily. I stojí tu lidé jako u řepných vozů volové.", "Jakub Deml: Katolický sen"], "11:59": ["Když došel k těm dvěma švestkám v dolíku, k těm docela suchým švestkám, které byly od sebe vzdáleny asi na pět kroků, bylo přesně **jedenáct padesát devět**. To ještě dole ve městě nikdo nevěděl o té strašné věci.", "Karel Fabián: Ženy sedící na chodníku"], "12:00": ["Byl u nás tenkrát hošík, jenž pásl stádo, ten viděl v pravé **poledne** skotoplacha. Malý trpaslíček kde se vzal, tu se vzal, hlava jeho podobala se špinavému věchtu slamnímu, zabzučel pronikavě jako rozvzteklený sršáň, a stádo jak to uslyšelo, dalo se do utíkání, až země se třásla.", "Karel Klostermann: V ráji šumavském"], "12:01": ["Johana je jako vždy dochvilná, zvonek se ozve přesně **minutu po dvanácté**. Ester to i tentokrát v duchu ocení.", "Michal Viewegh: Andělé všedního dne"], "12:02": ["Byly **dvě minuty po poledni** – začala doba povolená pro polední přestávku v práci.", "Miloslav Fábera: Dnů šest a nocí sedm"], "12:03": ["Na zádi GEORGU se lesknou nástroje, trumpety, lesní rohy, heligóny, omyl je vyloučen, pohled na hodinky, je **dvanáct nula tři**, Kreibich hraje suppenmarsch, teď spustili druhou sloku „Ó lásko svátá k drahé vlasti, ty veď a sil nám mstící páž!“", "Jiří Svetozar Kupka: Vzpoura"], "12:04": ["Vyhlašujeme válku pro TI VŠeM! NE přáTELúm! Válka zaČNe ve **12.04** min. NásTUp vojska před hradem V HALABákovje. VyhlášEní o VyHLáš Ení války se Týká Všech!", "Václav Vokolek: Pán z Halabákova"], "12:05": ["Tak vypadá jaro lidí, kteří vyjdou o dvanácté od práce, aby se k ní o půl druhé vrátili. Takové je jaro v sadech na Karlově náměstí, kde se lidé **pět minut po poledni** prou a předbíhají o lavičky a zahradní židle, aby nemusili celou tu dobu stát či chodit po cestičkách.", "Jan Drda: Svět viděný zpomaloučka"], "12:07": ["Velmi lituji, že nemohu podle osvědčených předpisů antické tragédie dodržet jednotu místa, ba ani času, a že tedy nezačnu 7. června 1943 v Kursku, tím méně o **dvanácté hodině a sedmi minutách**, ale už v roce 1953, kdy slepý a ke všemu bezruký frankfurtský fyzik Burghardt Heim přednesl svou slavnou přednášku o teorii mezopole v šestirozměrném prostoru.", "Ludvík Souček: Operace Kili"], "12:10": ["Přesně ve **dvanáct hodin a deset minut**, jak se domluvili, přišla desátnice Betty na nádraží Euston. Svému seržantovi řízně zasalutovala a vzápětí ho políbila.", "František Fajtl: Boje a návraty"], "12:11": ["Soudní úřednici Miladu Hrachovou, osobu vzhledu rovněž zcela nevýrazného, jíž jen dva tři roky chyběly k nároku na penzi, zadrželo nepočetné policejní komando ve **12 hodin a 11 minut**.", "Roman Cílek: Sázka na mrtvého muže"], "12:12": ["Například zde jsem sepsal kardinální větu: „Dne 12. 12. ve **12 hodin a 12 minut** a 12 vteřin utrhl se mi knoflíček od pyžama.“ Silná věta. Drama.", "Richard Crha: Amnestie cvoků"], "12:13": ["Před domem se s ním rozloučil hlášením: „Ahoj. Je **dvanáct hodin a třináct minut**.“ Při obědě, než vzal do ruky lžíci, stiskl stopky. Když odložil vidličku a nůž, stiskl podruhé.", "Václav Čtvrtek: Dobrodruzi z Devátého náměstí"], "12:15": ["Pepička lítala z pokoje do pokoje, shledávala slunečník, rukavičky, kapesní šátky, a stále pootvírala dveře kuchyně a vystrkovala ucho na chodbu, přichází-li už pan Vejvara. Byl tu ve **čtvrt na jednu** jako na koni.", "Ignát Herrmann: Otec Kondelík a ženich Vejvara"], "12:16": ["Bylo patnáctého září. Sobota, **dvanáct hodin a šestnáct minut**. V restauraci klaštického hotelu Sport sedělo všehovšudy sedm hostů.", "Pavel Kraus: Tak zbytečně zemřít"], "12:17": ["**Dvě minuty po čtvrt na 1. zastavil vlak v Pečkách. Chřástal vyňal tabatěrku, vzal silný šňupec a rozkýchal se silně.", "Viktor Dyk: Příhody"], "12:18": ["„Chlapče, chlapče,“ zastavil se u něho a myslel si, že bu dá rozkaz, aby nechal nastoupit baterii. Ale musel by se s ním hádat a stejně by neuposlechl. Je **dvanáct hodin a osmnáct minut**.", "Rudolf Jašík: Mrtví nezpívají"], "12:20": ["Nespí, dveře jsou otevřeny, i okno, a pán komnaty by možná vstal, kdybych přinesl džbán vody a nalil mu ji po celé délce postele. I tyto obřady se odbudou po mnohých řečech, a přesně v **poledne a dvacet minut** celá zlořadná společnost dojídá oběd a dopíjí vysoké sklínky minerální vody.", "Josef Kocourek: Zapadlí vlastenci 1932"], "12:23": ["**Dvanáct hodin, třiadvacet minut**, a teprve jsme na náměstí. Hodinky mně přece jdou správně. To jen teď nohy hezky natáhnout.", "František Herites: Maloměstské humoresky"], "12:25": ["**Dvanáct dvacet pět**. Nemocní přinesli polévku a placky, partyzáni se plíží ze svých postavení – polovina jí, polovina střeží.", "Bohuš Štefan Mastný: Klačanská dolina"], "12:27": ["Západní třída má uhelný prach, východní třída – plyny. Neznámé pro oči, plují chodbami tiše, nevinné, jen ochranné kahany je znají a třesou se před nimi, snižují plamen k zhasnutí. **Tři minuty před půl jednou** vyletěla klec s lidmi. Vystupovali důlní.", "Fráňa Kučera: Strž"], "12:30": ["V **půl jedné** se od pískovnice ozvalo drnčení zběsile ujíždějícího vozu. „To je on!“ jásali Bartoňovi přátelé. Ukázalo se však, že jejich radost je předčasná.", "Jaroslav Havlíček: Zánik městečka Olšiny"], "12:32": ["**Dvě minuty po půl jedné** vznikla od kola vozu jiskra, malá modravá, jako když upadne kousek žhavého popela od cigarety.", "Fráňa Kučera: Strž"], "12:35": ["Odstartovali jsme ve **12 hodin a 35 minut**.", "František Fajtl: Létal jsem s Třistatřináctkou"], "12:37": ["Řekl jsem: „Teď!“ a Zdeněk řekl: „**Dvanáct třicet sedm**, pánové, je jedenáctého května a přejeme vám dobré jitro na svobodě.“", "Jaroslav Brodský: Řešení gama"], "12:40": ["**Deset minut po půl jedné** stálo ve východní třídě osm mužů a pod jejich rukama rostla s šílenou jistotou zeď. Nejdokonalejším taylorismem sunula se vzhůru ke stropu, aby odřízla západní třídu od východní, aby odřízla požár.", "Fráňa Kučera: Strž"], "12:42": ["Vpředu přefrčela Vindobona. Mimoděk jsem se podíval na hodinky. **Dvanáct čtyřicet dva**. Závory kdesi před námi se asi zvedly, protože nad řadou vozidel se postupně začaly objevovat namodralé obláčky.", "Jaroslav Baláš: Jak umírá květ"], "12:45": ["Týž den, **12.45** Karel Markalous už nedokázal potlačit výkřik, který se v něm sbíral přes hodinu.", "Pavel Kohout: Konec velkých prázdnin"], "12:48": ["**Dvanáct čtyřicetosm**. Zastavují u kostela. Slézá se. Vystupuje se. Nastává všeobecné potahování a vyrovnávání šatů a formování průvodu. — Ještě nefotografovat.", "Emil Procházka: Pod kopulí bílé svatyně"], "12:49": ["Ve **dvanáct hodin čtyřicet devět minut** čtyřicet osm celých a sedm desetin vteřiny vyběhl Tonda z domu a pozdravil se s Jardou.", "Václav Čtvrtek: Dobrodruzi z Devátého náměstí"], "12:50": ["Je **tři čtvrtě na jednu a pět minut**. A stále nic.", "Zdeněk Veselý: Pozlacené mříže"], "12:54": ["Nazejtří potom (7. Ledna) odjeli jsme zpět do Prahy, na saních k nádraží, potom we **12 hodin a 54 minut** po železnici dále k Chocni, kdež bylo zastawení na půl hodiny.", "Václav Vladivoj Tomek: Paměti z mého žiwota"], "12:55": ["Je **za pět minut jedna**. Nic. Čelo mám mokré potem.", "Zdeněk Veselý: Pozlacené mříže"], "12:56": ["Je **dvanáct hodin padesát šest minut**. Konečně! Telefon zazvonil.", "Zdeněk Veselý: Pozlacené mříže"], "12:58": ["Desátého ledna, bylo to v úterý, **dvě minuty před třináctou hodinou**, zazvonil na stole operačního důstojníka pražské Bezpečnosti telefon — přímá linka tísňového volání. Dávejte pozor, ozval se mladší mužský hlas, mám pro vás důležitou zprávu.", "Ivan Milan Jedlička: S dýkou v deštníku"], "12:59": ["A paní Krejčíková řekla, že husa bude za chvilku, že husa ještě není dost propečená. A pak bylo za **minutu jedna** a režisér Krejčík se zeptal: „Už to je?!“ a paní Krejčíková řekla, že ještě chvilku, že husa ještě nemá kůrčičku.", "Halina Pawlowska: Banánové rybičky"], "13:00": ["Oddavky v kostele se odbyly kolem jedenácté hodiny a o **jedné po poledni** už počala hudba zahrávati k tanci; byla to sice zábava poněkud problematická, tančiti v této vřavě a tlačenici, v této přeplněné hospodské místnosti, ježto však si nelze mysliti svatby bez tance, tančily, čili lépe řečeno, kolébaly a šoupaly se párky jen což, a nevěsta ani nevyšla z té dračky a psoty.", "Karel Klostermann: V ráji šumavském"], "13:02": ["Poslední keson a poslední náklad kamene klesly do vln Zuiderského moře **dvě minuty po třinácté hodině** dne 28. května 1932.", "Josef Velek: Od Polderů k Ardenám"], "13:03": ["**Tři minuty po jedné** stisknu celá zadýchaná zvonek u dveří v prvním patře. Nic. Trpaslice Šmoulinka na mě ze zbytku samolepky posměšně civí jedním okem a vypadá, že má z mého zklamání pěknou radost.", "Lenka Lanczová: Deváté nebe"], "13:05": ["**Třináct hodin pět minut**, na Džbáně havarovalo auto i přes kvílivý varující hlas Pozor, zákruta! Vincent se vracel a nesl pergamenové kelímky s pivem.", "Aleš Presler: Beatles se stejně rozpadli"], "13:07": ["**Sedm minut po jedné hodině** vběhl do sekretariátu hlavního dramaturga, zadýchaný a šťastný, jako by vyhrál běh o život. „Tak jsem to přece stihnul,“ blaženě vydechl.", "Jiří Švejda: Moloch"], "13:10": ["**Deset minut po jedné** upadl Petřinovi talíř a Petřina řekl: „Tohle už se mi nelíbí.“", "Eva Jílková: Dědictví z Lichtensteinu"], "13:12": ["Bylo **13 hodin 12 minut**. Žena a muž v oranžových kazajkách shrnovali na kraji cesty spadané listí na hromádky.", "Juraj Menčík: Daň za omyl"], "13:13": ["Všechna strašidla, vymyšlená třináctého května, **třináct minut po třinácté hodině**, spatří světlo světa.", "Peter Abraham: Školní strašidlo"], "13:15": ["Tobiš odložil sluchátko a pohlédl na hodiny. **Čtvrt na dvě**. Oblékl se a vyšel. Čekala hned před ústavem, vztyčená a bez úsměvu, sotva pokývla hlavou. „Spolkla jste pravítko?“ zažertoval.", "Růžena Utěšilová: Klekání"], "13:16": ["Klíče Soni Stránské zarachotily v zámku ve **třináct hodin a šestnáct minut**. To už byla svíčková podle hraběte Pavla Stroganova i zahuštěna smetanou, to už se prováděly jen závěrečné, lékárnicky přesné úpravy: ještě špetku pepře, půl kávové lžičky jižní omáčky.", "Pavel Kraus: Tak zbytečně zemřít"], "13:17": ["U Václavíků, přesně ve **13.17** zvedla telefon paní Václavíková. „Manžel není doma,\" odbyla energicky volajícího, když chtěl hovořit s jejím mužem.", "Vlastimír Talaš: Vyděrač"], "13:20": ["Je toho zrovna tak dost, abychom si pro Revise dojeli, navrhl náčelník. – Jeli pro něj ve **třináct dvacet**, řekl poručík.", "Adolf Branald: Ztráty a nálezy"], "13:21": ["Ve **třináct dvacet jedna** přijdete vy, řekl četař z povolání zdrceně a podplukovník na něm víc nechtěl, neboť bylo zřejmo, že si zapamatoval to nejpodstatnější.", "Pavel Kohout: Rána egyptská aneb dunajský dar (in: Almanach Květen)"], "13:22": ["Další hodinu a čtyřicet šest minut Čermák nepřetržitě telefonoval, potom si uklidil plášť do skříně a ve **třináct dvacet dva** odjel služebním vozem neznámo kam.", "Jiří Švejda: Přejezd"], "13:25": ["A bylo přesně **třináct hodin dvacet pět minut**, když bratislavský rozhlas oznámil, že půl hodin před tím se slovenský zemský sněm v tajné schůzi rozhodl vyhlásit samostatnost slovenského státu.", "Ladislav Ptáček: Druhá stráž"], "13:26": ["Je **třináct hodin a dvacet šest minut**. Václav Kožešník vystupuje na klaštickém autobusovém nádraží. I spolucestující si museli všimnout, jak je rozrušený, jak je napjatý, jak prabídnou má náladu.", "Pavel Kraus: Falešná karta"], "13:28": ["Krátce po dvanácté hodině se nejdříve vynořil lékař, za ním Filmaři a krátce nato, ve **třináct hodin dvacet osm minut**, nejdříve Wesly a za ním Falco. Oba zůstali stát na žebříku, obličej usměvavý, ale nehybný.", "Zdeněk Dobřichovský: Člověk dobývá mořské hlubiny"], "13:30": ["Asi o **půl druhé** vyšly děti s panem doktorem rovnou k mostu, kde je naložil do elektriky.", "Felix Háj: Školák Kája Mařík"], "13:33": ["Prostor pohraniční roty, **13 hodin 33 minuty**: „Slyšels?“ Jirka Median strnul uprostřed pohybu a obrátil se na velitele hlídky svobodníka Lacinu, který kráčel několik kroků za ním. I on se zastavil a zaposlouchal do vzdáleného zvuku. „Motorová pila,“ ušklíbl se po chvíli. „Snad by ses nebál?“ neodpustil si na nováčkovu adresu.", "Milan Gruber: Let do souhvězdí Pavouka"], "13:35": ["Lázeňský autobus, obstarávající spojení mezi lázněmi a nedalekým městem L…kem, opustil přesně **pět minut po půl druhé** dle jízdního řádu lázeňské náměstí a odvážně vyrazil vstříc vysoko vinoucím se silnicím po srázných svazích, jež bylo nutno překročiti, chtěl-li kdo stihnouti města.", "Vladimír Strojil: Lázeňský film"], "13:38": ["Následovala série sedmi dlouhých dekompresních zastávek umožňujících uniknout plynům rozpuštěným v krvi bez škodlivých následků. Ve **13 hodin 38 minut se potápěči vynořili nad hladinu.", "Jan A. Novák: Potápěči bez moře"], "13:39": ["Rychle začal s demontáží. Bylo **třináct hodin třicet devět minut**, když se rover znovu rozjel a rychle ujížděl na opačnou stranu, než kam předtím mířil letoun.", "Milan Gruber: Šifry odvahy"], "13:40": ["Lékař se naklonil nad Koreňovu hruď. Pak se vztyčil a připsal do zápisníku: „Smrt. *Deset minut po půl druhé**.“", "Jaroslav Šauer: Bratři"], "13:42": ["Podrobnější lustraci v součásti OTE — archivu kriminálních spisů osob (KSO), který obsahuje materiály o trestné činnosti a další poznatky o kriminálně závadových osobách, se ve **13 hodin 42 minut** počet vhodných kandidátů zúžil podle hledisek stanovených kapitánem Dostálem na šest lidi.", "Michal Císařovský: Tiket na tutovku"], "13:45": ["Na malém náměstíčku před domem, v němž bydlili Foltinovi a Vitákovi, bylo rušno. Gymnazisté si tam odbývali svou obvyklou promenádu od půl do **tří čtvrtí na dvě** – než otevřel školník gymnasijní vrata.", "Olga Fastrová: Fata Morgana"], "13:47": ["Stalo se to ve čtvrtek 17. dubna 1958 ve **13.47** hodin. – Že znáte tak přesný čas? – Podíval jsem se na hodinky. Studoval jsem tehdy vysokou v Dejvicích a odjížděl z fakulty na Spartu, kam jsem si vezl věci do letní skříňky. Náskok do tramvaje byl příliš velký risk. Uvědomil jsem si ho, stačila tisícina vteřiny zaváhání… Tramvaj mě ještě nějakou chvíli táhla, možná si řidič říkal, že mi ujede.", "Eva Pavlatová: Život napodruhé"], "13:50": ["Jaro je tady. Zámek se rozskočí, kvítek je odemčen, vyprskne jako plamínek, svítí. Ten, kdo to vidí, lituje, že nemá básnivosti. Červená růžičko, proč se nerozvíjíš, žlutý kvítečku, proč ses rozvil teprve teď, **deset minut před druhou**, kdy musíme jít do práce?", "Jan Drda: Svět viděný zpomaloučka"], "13:52": ["z kufříku vytahuje přepečetěnou taštičku na spisy, rozpečeťuje ji a vytahuje dánský magazín, v pornočasopise nerozumí ni slovu, ale fotografiím na křídovém papíře zcela věří, nespěchá, hodinu studuje, ve **třináct padesát dva** se nechá spolknout domovským véú, nevšímá si povykujícího dozorčího ke vchodu, v prvním poschodí budovy štábu zabuší na dveře krátkými pevnými rychlými údery a vzápětí vstupuje, Soudruhu majore!", "Daněk Hnát: Až budeme velcí"], "13:54": ["**Šest minut před čtrnáctou hodinou** slyší všichni trochu ochraptělý výkřik velitele balónu. „Láchez tout! Pusťte vše!“ Povel, který od těch dob provází vzlety všech balónů, povel tisíců vzduchoplavců, povel, který proslavil zejména Jules Verne.", "Karel Vrchovecký: Lehčí než vzduch"], "13:55": ["Můj pes, německý ovčák Dolf, byl se mnou vždy v mé úřadovně, kde jsem měl úřadování denně do 2. hod. odpolední. Přesně **5 minut před druhou** Dolf pokaždé vstal, postavil se vedle mě a upřeně na mne pohlížel.", "Antonín Hrůza: O duševnu zvířat"], "13:57": ["Ve skutečnosti ovšem přecházel volně, byť klikatě místy, kde právě Vozáb neměřil a vnitřně úpěl. Ve **třináct padesát sedm** Vozáb nečekaně pravil: „Myslím, že se to vejde,“ zatvářil se roztomile, podal Koubovi ruku a rozloučil se.", "Jiří Štědroň: Snad jsem zas tolik neřekl"], "13:58": ["Možná že se ke mně ti dva nehlásili úmyslně. Zdá se mi to teď pravděpodobné, protože některé kolejáky jsem občas potkával. Například Straku, který hrával za studií na housle. V koleji na to byly vymezené hodiny. **Dvě minuty před druhou** nás stála horda před jeho pokojem s hodinkami v ruce. Jak padla, začali jsme svorně mlátit do jeho dveří.", "Valja Stýblová: Mne soudila noc"], "14:00": ["A v lese se dělá tma. Vždyť proboha jsou stěží **dvě odpoledne**! Náhle se udělalo žlutozelené temno a sníh se vysypal průtrží.", "Karel Čapek: Továrna na absolutno"], "14:01": ["Ve sklárnách se dozvěděli, že na dopolední směnu Molnár nastoupil, ale už ze závodu odešel. Píchal **minutu po čtrnácté**.", "Vladislav Štěpánek: Třináctým tahem mat"], "14:02": ["Měl velmi dobrou náladu, která se ještě zlepšila, když jen **dvě minuty po druhé** se objevila na chodníku Irena. Vypadala skvěle, i když na Zahrádky značně nezvykle.", "Václav Kaplický: Něžný manžel"], "14:03": ["Vlastimil vystoupil z autobusu v Rousovicích ve **14 hodin a 3 minuty**. Věděl, že do Havlíčkovy ulice to bude mít nejblíž, když se dá směrem ke hřbitovu a pak zahne doleva k Ruzetce.", "Vladimír Přibský: Kamil a další podezřelí"], "14:05": ["Bylo již **pět minut po druhé hodině** odpolední a praktikant tu ještě nebyl, což u „pana šéfa“ znamenalo nejtěžší provinění.", "Vít. Stein: Příběh z obchodu (časopisecky v Rudých květech)"], "14:07": ["Místně příslušný soudce Kryštof Novotný pak prohlídku (po Randulově přímé intervenci) schválil. „Tak to můžeme rozjet,“ oznámil ve **14.07** do šifrovacího telefonu Šestákoví ministr vnitra. „To to trvalo. No jo, policajti,“ ucedil náměstek ministra obrany pohrdavě.", "Michal Viewegh: Mafie v Praze"], "14:08": ["Anton Sinningen čas, kdy se Dutzki vrátí z Pašova, odhadl téměř na minutu přesně. **Osm minut po druhé** zaklepal na dveře jeho kanceláře. „Myslím, že se ta cesta do Bavorska vyplatila,“ začal hned ve dveřích.", "Rudolf Ströbinger: Vražda na zámku Mikulov"], "14:10": ["Znovu na labském mostě: ostrý ledový vítr odnáší z hladiny řeky chuchvalce bílé mlhy, myslím na Janu, na její teplé ruce a oči; **deset minut po druhé hodině** ji uvidím.", "Eduard Hončík: Jízdenka do Kanady"], "14:12": ["Jenomže teprve ve **čtrnáct dvanáct** jedenáctýho prosince jsem se o sobě dověděl, že ničemu nerozumím, nic nechápu, nemám vůbec žádnej odhad situace.", "Oldřich Daněk: Žhářky a požárnice"], "14:13": ["Píchal jsem ve **čtrnáct třináct** a doma bylo jelito se zelím a šťouchaný brambory…", "Jaroslav Velinský: Tmavá studnice"], "14:15": ["„Tuším, že bychom se pomalu již měly vraceti. Podívejte se, Kláro, na nádražní hodiny, máte bystřejší oči.“ Klára se již za ten rok, co byla ve Vídni, obstojně naučila německy; v prvější službě také od české kuchařky se naučila s neobyčejným důvtipem čisti a psáti. „Je **čtvrť na tři**, milostpaní,“ dala přívětivě v odpověď.", "Gabriela Preissová: Pláně a jiné povídky"], "14:17": ["Bylo **sedmnáct minut po čtrnácté hodině**, když se masivní, koženkou potažené dveře otevřely a stanula v nich útlá, plavovlasá žena.", "Simona Monyová: Krotitelka snů"], "14:18": ["Pan Brouček (ten, co ho vymyslel Svatopluk Čech) se nečekaně dne osmnáctého října ve **čtrnáct hodin osmnáct minut** letošního roku ocitl na kraji výpadovky z Prahy směr Brno. Kupodivu nepadl za hodinu k zemi přiotráven výfukovými plyny, zato mu vytanula řada otázek.", "Ivan Klíma: Jak se nestát vrahem"], "14:20": ["Stalo-li se něco důležitého **20 minut po druhé**, nechť se čtenáři vaší zprávy dozvědí, že se to stalo 20 minut po druhé hodině.", "Václav Cháb: Jak se dělají noviny"], "14:21": ["S vraždou se ve své službě na venkově skutečně nesetkával často, byl to teprve jeho druhý případ, a ten první byl od začátku jasný jako slovo Boží — vražda v rodině. Pohlédl na své primky. Bylo přesně **čtrnáct dvacet jedna**. Vyňal z kapsy služební notes, uvolnil propisovací tužku a pečlivě si všechno zapsal.", "Oldřich Železný: Případy němých svědků"], "14:23": ["Pramen Zlatnice — pól nedostupnosti pionýrské skupiny z Javoň — byl objeven 12. července 1959 ve **14 hodin 23 minut**. Na studánce je starý historický nápis, ale ve studánce čerstvá, výborná pramenitá voda. Právě si z ní začínáme vařit zeleninovou polévku.", "Svatopluk Hrnčíř: Výzva všem, všem, všem (in: Jak vstává slunce)"], "14:24": ["Maxmilián přišel na hřiště **šest minut před půl třetí**. Trenér tam ještě nebyl. „Čau talente!“ zahalekal Král od branky na Maxe.", "Jiří Macoun: Plus Minus Max"], "14:25": ["Dnes krátce před půl třetí, ve **čtrnáct dvacet pět**, pohlédla na hodiny a pak opět na ta záda, která se hnula, ano, je ještě před krámem, a kupoval si ode mne sedítku líp a sirky…", "Vladimír Příbský: Čaj pro návštěvu"], "14:27": ["Konečně se vlak hnul. Podíval jsem se na hodinky. Bylo **čtrnáct hodin a dvacet sedm minut**.", "Eduard Fiker: Série C-L"], "14:28": ["Tonda Kolář držel v ruce trubku a všichni napjatě naslouchali. **Za dvě minuty půl třetí**, a tu se rozlehlo »hoří«. Drážek práskl bičem a koně tryskem uháněli k Chvojkovu, kde už se valil kouř.", "Marie Žďárská-Strejčková: Barevný vítr"], "14:30": ["Lof, blbec, nešel. Podíval jsem se zas na hodinky a bylo **půl třetí**. Rozhodl jsem se, že počkám jen do třičtvrti na tři.", "Josef Škvorecký: Zbabělci"], "14:31": ["Poslala toho člověka pryč, složila pomalu své věci a šla se do umývárny opláchnout. **Minutu po půl třetí** prošla vraty podniku. Její lékařka měla dovolenou. Musela si sednout do čekárny.", "Čestmír Vejdělek: Handicap"], "14:32": ["Pohotovostní lékař konstatoval však při prohlídce Randové ve **14.32** již smrt. Vzhledem k podezřelým průvodním příznakům lékař okamžitě o případu telefonicky uvědomil bezpečnost.", "Jan Vážný: Omyl v osobě"], "14:35": ["Vrh koulí měl být zahájen ve **14 hodin 35 minut**. Měly jsme s Hankou Trachtovou ještě chvíli času, abychom se uklidnily.", "Stanislav Rudolf: Metráček"], "14:36": ["Jacek za ní, honili se a skotačili až do uýchání, pak usedli do vyhřátých stébel, Hanička trhala květiny a uvila dva věnce, větší dala Jackovi na hlavu a korunovaný Jacek nahlížel do jízdního řádu, Mojmíra dnes nemůže a na cestování dnes horko, vždyť ted už na tom nezáleží a průšvih by byl požehnáním, a utratil s Haničkou 242 minut a vyjel R7 ve **14.36** zpátky na Prahu.", "Vladimír Páral: Katapult"], "14:37": ["Z podzemního východu metra vyrůstali na náměstí další lidé. Světelné hodiny na východem ukazovaly střídavě 14° Celsia a střídavě **14 hodin 37 minut**.", "Vlastimil Třešňák: U jídla se nemluví"], "14:38": ["Villena se zoufale snažil zmítající se soupravu strhnout napravo od zdi na volné pole, místo toho však ve **14.38** h. narazil na zeď kempu. Náraz roztrhl cisternu na tři kusy. Zkapalněný plyn se začal rozlévat a téměř okamžitě se měnil ve výbušné páry a explodoval.", "Jan Tůma: Katastrofy děsící svět"], "14:39": ["Ve **14.39** jsme se rozžehnali s Rychnovem nad Kněžnou. Doufám, že navždy.", "Jiří Šotola: Podzim v zahradní restauraci"], "14:40": ["Ve **čtrnáct hodin čtyřicet minut** alarmuje mariinský sovět telegramem z pošty sověty v Omsku, Krasnojarsku, Tomsku, Anžerské, Tajze a Bogotolu: „Ešelony Čechoslováků odzbrojily oddíl partisánů, zarazily dopravu na železnici. Jdou na město. Pošlete pomoc.“", "Jaroslav Kratochvíl: Cesta revoluce"], "14:41": ["Vlna 415 metrů, kterou měla teď proti soudci jako zbraň, i když současně poněkud sebevražednou, se na popud její dlaně a prstů, točících kolečkem přijímače, zase ozvala: — Spojenci dnes oficiálně oznámili, že Německo bezpodmínečně kapitulovalo. Kapitulace byla provedena ve **14.41** francouzského času v malé školní budově, kde je hlavní stan…", "Arnošt Lustig: Neslušné sny"], "14:42": ["Ve **14.42** nadává paní Veverková z okna vojákům, že jejich dcera Eva nebude mít kde spát. Vojáci navrhují, že může jít spát do kasáren.", "Ota Pavel: Výstup na Eiger"], "14:43": ["Ve **14 hodin 43 minut** se kapitán Dostál v pátém z šesti vybraných kriminálních spisů dočetl, že Václav Kryštof, majitel plavidla ČSPV 32061-H od května t. r., byl v dubnu t. r. propuštěn z výkonu trestu v trvání dvou let, který mu byl vyměřen obvodním soudem pro Prahu 1 za porušování předpisu o oběhu zboží ve styku siclzinou podle § 124 tr. zákona.", "Michal Císařovský: Tiket na tutovku"], "14:44": ["Ve **14 hodin 44 minut** a 40 sekund se zapnuly motory měkkého přistání. A hned nato se z reproduktoru ozvalo radostné: „Jesť posadka.“", "Stanislav Stibor: Osm dnů prvního internacionálního letu"], "14:45": ["Minuty líně plynuly. Bylo již **tři čtvrtě na tři** a nepřítel nikde.", "Leopold Němeček: Kluci z Arnoldské ulice"], "14:46": ["Nepředstavitelná katastrofa v přímém televizním přenosu. Napřed ve **14 hodin 46 minut** středoevropského času se Boeing 767 vřítil do 80. patra první ze dvou 417 metrů vysokých budov Světového obchodního střediska WTC.", "Břetislav Olšer: -a Bůh osiřel"], "14:47": ["Sedá do Vindobony a oddechne si, když ve **14.47** mezinárodní rychlík s kursem do Vídně vyjíždí. Myslí si, jak to chytře zařídil, že už to má za sebou.", "Ivan Milan Jedlička: Klíč k záhadě"], "14:48": ["Otec už na mne čeká v salónu, přechází jej dlouhými kroky s rukama za zády. Tohle je vážné, tohle je zlé. Nezajímá se, co bylo ve škole, jak jsem dopadl, ani mi nevyčítá, že přicházím až ve **14.48**. Řekne: „Tohle je neslýchané.“", "Danielle Dušková: Bobby"], "14:49": ["Náhle ve sluchátkách popradského telegrafisty zapraskalo. Už ze zvyku se podíval na hodinky a čas si zaznamenal do deníku: **14.49** hod.!", "Petr Bednář: Tajný deník dr. Firta"], "14:50": ["Před budovou s nápisem Siesta vstoupil do taxíku – **bylo za deset minut tři** – a za dalších deset minut míjel podivné historické stavby, které měly jen průčelí a zezadu je podpíraly latě.", "Zdeněk Adla: Kleopatra v kytaře"], "14:51": ["Ve **14.51** volal Knedlík, přímo řval do aparátu: „Ten Chytráček jde bruslit na zimák.“", "Danielle Dušková: Báječná holka"], "14:52": ["Pak vstane, postaví se k oknu do ulice a čeká, až se bude Helena vracet z hodiny klavíru. Chodí někam nedaleko odtud  – a Paavo ji vídá spchat sedm nebo **osm minut před třetí** směrem od kostela svatého Mikuláše a deset minut po páté zase zpět.", "Ladislav Ptáček: V klopě růži"], "14:53": ["Zub začal bolet přesně **za sedm minut tři**. Pamatoval si ten okamžik dobře. Vysoukal z rukávu vlněné vesty zápěstí, aby se podíval, kolik času ještě zbývá do skončení pracovní doby.", "Eduard Petiška: Svatební noci"], "14:54": ["Několik aktů zachraňovací komedie bylo již absolvováno, takže Chamberlain mohl ve **14.54** hodin zahájit v parlamentě čtení svého projevu, v němž obšírně popisoval své machinace s Hitlerem jako ústilí o záchranu světového míru.", "Václav Král: Dny které otřásly Československem"], "14:55": ["A **pět minut před třetí** budu na Tebe čekat před konzervatoří, protože Tě nesmírně miluju.", "Jiří Orten: Hořký kruh (korespondence s Věrou Fingerovou)"], "14:56": ["Představme si mladíka, který by své vyvolené napsal nebo řekl: „Drahá, začal jsem tě milovat 12. června ve **14.56**.“ To by asi šokovalo i tu nejpřesvědčenější realistku.", "Alena Hanzlíková: Ty a já"], "14:57": ["Ve **14.57** SEČ, 18.57 času místního – vystoupil kapitán Vladimír Remek opět na pevnou zem v kazachstánské stepi, v místech, kde bude za několik dní přistávat i Sojuz 27, v místech, která už pamatují řadu takovýchto přistání.", "Stanislav Kužel: Já Sojuz volám Prahu"], "14:58": ["**Dvě minuty před třetí** hodinou došel pak k biografu, jehož poetické jméno HVĚZDA ostře kontrastovalo se skutečností: byla to tmavá, zaplivaná díra s vrzajícími židlemi, plná blech a zatuchliny.", "Jaromír Šavrda: Kniha kralovrahů"], "14:59": ["Do hlavní prostory věže vstoupil přesně **minutu před třetí** major Nekuda. Jak se stalo, že se objevil právě tady, na nejchoulostivějším místě celé akce? Náhodou.", "Zbyněk Kovanda: Palec na spoušti"], "15:00": ["Premiéra měla začít v sedm. Ale Hugovi mladí přátelé vtáhli dovnitř již ve **tři**. Bavili se tedy tím, že volali z parteru na galerie a opačně: „Jsme lupiči myšlenky! Piráti umění! Divadelní divoši!“", "František Kožík: Největší z Pierotů"], "15:01": ["**Minutu po třetí** se ozval bzučák. Velitel sledovací skupiny hlásil, že inženýr Vahala opustil pracoviště a odjel vozem k okraji Brna.", "Vladimír Fiala: Sólo pro flétnu"], "15:02": ["Podívala se na hodiny. Byly **tři a dvě minuty**. Zahloubala se nadlouho, řadu věcí promyslila, prožila a domnívala se, že je již večer.", "Růžena Svobodová: Milenky"], "15:03": ["**Tři minuty o třetí hodině** hluk na vzdáleném konci ulice znovu zesílil. U kopce, na němž stojí královský palác, zahnula na Karl Johansgade úzká kolona vojáků.", "Bohuslav Šnajder: Tisíc tváří odvahy"], "15:04": ["„Uá…, uá…, uá…,“ nese se k nám Lukášův válečný pokřik. Zarazil svého hucula těsně před námi. „Uf, bledé tváře se dostavily!“ Podíval se na hodinky. „**Patnáct nula čtyři**.“", "Jan Suchl: Alan a já"], "15:05": ["Zatímco telefon vyzváněl, pohlédl na hodinky: **15.05**, tedy nejvyšší čas. Volnou rukou zamkl uklizený stůl a očima systematicky pročesával místnost, zda někde něco nezapomněl.", "Pavel Kohout: Katyně"], "15:06": ["Já také, přiznala se a podala mu ruku. – Zítra pojedu o něco dříve. Nastupuji u nádraží, myslím, že to v **15.06** stihnu.", "Eduard Hončík: Uzel na oprátce"], "15:07": ["Vybral jsem stůl pro dva u okna. Přišel **sedm minut po třetí**. Posadil se proti mně a hned se zeptal: „Chcete si se mnou promluvit o tom dopise, pane inženýre?“", "Antonín Kovář: Usvědčující důkaz"], "15:08": ["Ten očekávaný hovor přišel **osm minut po třetí** odpoledne. Dino Calvino hovořil stručně, velmi tichým hlasem, zcela nehlučně zavěsil sluchátko a potom, jako by do něj vjela nečekaně energie, prudce vstal.", "Jiří Štork: Na soudce se nestřílí"], "15:09": ["Nic neříkám, dostávám naladěné housle zpátky. Budík ukazuje **tři hodiny a devět minut**. Za každou minutu v duchu děkuju pánubohu, znovu nasazuji, poulím oči na notovou osnovu, zároveň čtu text a v duchu si písničku zpívám: „Ko-čka le-ze dí…“", "Ivan Remunda: Bosou nohou"], "15:10": ["Zjistili jsme, že jsme si při našem prvním seznámení jeden druhého moc nevšimli a když asi ve **tři hodiny deset minut** přišel do kavárny, tak tam sice seděly asi tři dámy, ale nevěděl, která z nich jsem já.", "Eva Plecháčková: Posbíráno životem"], "15:11": ["Předpokládejme, že chronometr ukazuje právě **15 hodin a 11 minut**. V Greenwichi je pozdější hodina, lod je tedy v místech, kde vychází Slunce později, tedy na západ od nultého poledníku.", "Ludvík Souček: Nebeské detektivky, senzace a záhady"], "15:13": ["Jana mrkla na hodiny visící v kuchyni nade dveřmi. Za **dvě minuty čtvrt na čtyři**. Matka se vrátí z drogerie po šesté. Táta ze stavby v sedm. Chtěla se jít po večeři projít. Už těžko.", "Stanislav Rudolf: Údolí krásných žab"], "15:14": ["Jsou asi pět kilometrů před Borem, poručík má na hodinkách už **čtrnáct minut po třetí**, zneklidní… To snad není možné? Nezastavil se Krupka někde na gáblu ve Stříbře?", "Karel Jindra: Klíč k záhadě"], "15:15": ["Nastal hromadný úprk z chodby, takže zvonek nastavený na **15.15** vyburcoval jen osamělého Vlka. Opřel se o zeď, zavřel oči a několikrát zhluboka vdechl a vydechl.", "Pavel Kohout: Katyně"], "15:16": ["Je **patnáct hodin a šestnáct minut** a nějaké vteřiny navíc. Jenom jediná minuta po nejvyšším možném stupni poplachu. Ale v hlavním stanu NORAD už vedí, že válka nebude.", "Milada Taterová: Ruce pryč, inspektore!"], "15:20": ["Objevila se v **patnáct dvacet**. Omlouvala se, že přišla pozdě. Řekl jsem, že na tom nezáleží.", "Jiří Pacovský: Příběhy milostné i nemilé"], "15:21": ["Máme **tři hodiny dvacet jedna**. Pan Sent je majitelem konta ve výši sto tisíc korun.", "Emil Vachek: Parasit"], "15:23": ["**15.23** HOD. Nikdo z těch pěti ještě nic nevěděl. Ani netušil. Míla nevěděla, že už jí zbývá jenom několik minut života, ačkoliv se stejně jako Mirek, Polda a malý Jarda bála: Neprolomí se ten led?", "Jiří Binek: Během několika minut (in: Jak vstává slunce)"], "15:25": ["V **patnáct dvacet pět** jsme nasedli do tridentu a vznesli se k oblakům, provázeni žalostným fňukáním příbuzných, kteří se navždy loučili s uhamouněnými úsporami.", "Achille Gregor: Tři blázniví Robinsoni"], "15:26": ["V **patnáct hodin a dvacet šest minut** Václav zatlačil dveře právě zamykajícího docenta Maixnera zpátky do jeho pracovny a z batohu modelu „tele“ mu vysypal na stůl zhruba deset kilogramů pomocných výpočtů, srovnávacích rozborů a dílčích tabulek.", "Jan Kostrhun: Svatba století"], "15:27": ["„Když tolik pospíchal,“ uvažuji nahlas, „odešel asi ze spořitelny o něco málo dřív. Řekněme **tři minuty před půl čtvrtou**. Teď už asi také seděl v autě.“", "Jaromír Šavrda: Půjdeš, nevrátíš se"], "15:28": ["Pozoroval koleje, po nichž se měl přihnati rychlík. Podíval se na hodinky. Bylo **za dvě minuty půl čtvrté**. Měl dosti času, aby zašel do nádražní kanceláře a požádal o dovolení, aby směl telefonovat na důrrenburský zámek.", "Jaromír John"], "15:29": ["„Přijde-li sem a bude přesný?“ tázala se v duchu sama sebe Annie Cooperova, když kavárenské hodiny ukazovaly **jednu minutu před půl čtvrtou**.", "Jaromír Staněk: Muž bez obličeje"], "15:30": ["„Teď se chodí domů?“ Úředník chmurně mlčel. „V **půl čtvrté** se chodí k obědu?“ opakovala paní Syrová. A zasypala úředníka hromadou výčitek.", "Karel Poláček: Dům na předměstí"], "15:31": ["Tentokrát po práci nikdo nenadsluhoval ani minutu a spokojený doktor Evák zamykal ústav **minutu po půl čtvrté**. „Jdeš s námi na večeři?“ zval Středa. „Jdu nejdřív na oběd,“ poděkoval Cyril za pozvání.", "Jindřich Zogata: Veřejná zeleň"], "15:32": ["Mrknu na hodinky. Asi **dvě minuty po půl čtvrté**. Moc času nemáme. Poradím Radkovi, aby otočil klíčem pomalu a ovinul si držadlo kapesníkem.", "Stanislav Rudolf: Malý vodní had"], "15:33": ["Ohořelé ručičky na zničeném ciferníku ukazovaly, kdy ničivá síla zastavila jejich kruhový pohyb: V **patnáct hodin a třiatřicet minut**.", "Roman Cílek: Vlkodlaky kryje stín"], "15:34": ["Autobusák pan Božek se upamatoval na ženu v červené kostkované sukni a s modrým kočárkem. Asi tři nebo **čtyři minuty po půl čtvrté** mu na té stanici dávala znamení, že bude s kočárkem nastupovat.", "Ivan Milan Jedlička: S dýkou v deštníku"], "15:35": ["Do cesty se jí postavil jiný, tentokrát snědý mládenec s plechovou rumbakoulí: NEPODPORUJTE REŽIM AJATOLLÁHA CHOMEJNÍHO! „Nebudu“, slíbil jsem, mládence obešel a zastavil se před výkladem hodinářství Adolfa Schleichera. Všechny hodiny i hodinky ukazovaly **15 hodin 35 minut**.", "Vlastimil Třešňák: U jídla se nemluví"], "15:36": ["23. ledna v **15 hodin a 36 minut** Vítová vybrala na kreditní kartu 5 000 Kč. Večer v 19 hodin 12 minut utratila v DAMONu za plavky 385 Kč.", "Petr Jirounek: Večeře s paní Vítovou"], "15:37": ["Proč by velitel nemohl zpívat se svými vojáky hity, byť třeba už omšelé? A při tom zpěvu jsem s konečnou platností uvěřil, že se z mé roty stal kolektiv. Podíval jsem se na hodinky. Bylo **patnáct hodin třicet sedm minut**.", "Václav Podzimek: Ocelová rapsódie"], "15:40": ["Bostony shodily náklad, v cíli se zakouřilo. Točíme k domovu. Je **15 hodin 40 minut**.", "František Fajtl: Létal jsem s Třistatřináctkou"], "15:42": ["Kdyby si byl Kořínek vzal u spořitelny taxi — stále jich tam několik stojí — a chytil rychlík v **patnáct čtyřicet dva**, byl by v Praze ve čtvrt na jedenáct večer a nebyl by stihl ani zapálení staré hájovny, natož vraždu Elišky Svobodové v pískovém lomu, odkud je to ze staré hájovny přece jen kus cesty.", "Jaromír Šavrda: Půjdeš, nevrátíš se"], "15:45": ["Pozejtří, dne 31. května, o **tři čtvrtě na čtvrtou** odpoledne dojel císař na královský Hrad na Hradčanech.", "Alois Jirásek: F. L. Věk"], "15:49": ["Červený autobus 15.50 přijel sice už **15.49**, ale nastupováním se zdržel až do 15.51.", "Vladimír Páral: Katapult"], "15:50": ["Ve **tři hodiny padesát minut** běžím do přístavu, ale cestou vidím plakat malou holčičku.", "Karel Čapek: Devatero pohádek"], "15:51": ["Červený autobus 15.50 přijel sice už 15.49, ale nastupováním se zdržel až do **15.51**.", "Vladimír Páral: Katapult"], "15:53": ["A jedině tak se stalo, že když nečekaně vyšel plukovník a zahlédl ho, jak čeká, pozval ho dále, takže audience začala **sedm minut před čtvrtou**. „Máte něco?“ zeptal se plukovník, jakmile se posadili. „Nemám, pane plukovníku.“", "Ladislav Ptáček: Druhá stráž"], "15:55": ["**Za pět minut čtyři** Prokop rychle zapálil šňůru a upaloval odtud s hodinkami v ruce, slabě pokulhávaje.", "Karel Čapek: Krakatit"], "15:58": ["Krčím se za dveřmi našeho průjezdu a chvílemi jukám ven. **Za dvě minuty budou čtyři** a Jeroným nikde. Já husa, hubuji si v duchu, já pitomá husa.", "Vojtěch Vacke: Veronika, holka nešťastná"], "15:59": ["Inž. Borek Trojan pohlížel na své náramkové hodinky Cortebert a v **15.59** vyšel do Jateční ulice, přešel vozovku a nastoupil do čekajícího modrého vozu Zity Gráfové.", "Vladimír Páral: Milenci a vrazi"], "16:00": ["Ve čtvrtek asi ve **čtyři hodiny** odpoledne vyšel Jobek ze stavení, aby se podíval, zda sestry a Albinka jdou již z města.", "Teréza Nováková: Na Librově gruntě"], "16:02": ["**Dvě minuty po čtvrté hodině** byli ve svých hovorech vyrušeni mohutným pleskotem, jenž zněl jako prudký déšť. To letěl arénou uvítací potlesk.", "Eduard Bass: Klapzubova jedenáctka"], "16:03": ["Krajina je pochopitelně jiná. Pravěká a liduprázdná. Je **šestnáct nula tři** odpoledne a pořád třicet stupňů Celsia ve stínu. Hrabala je s mládeží na výletě, plují Prahou na primitivním voru…", "Jiří Mikula: Zuby machairodů"], "16:05": ["Křižákova limousina ztichla před vilou Dicka Scottie **pět minut po čtvrté hodině**. Bill stál venku s rukama v kapsách a nehýbal se.", "Eduard Fiker: Bílý kříž"], "16:07": ["Tomáš se na veškeré dění kolem zátoky a planiny díval dievizorem. Přesně v **šestnáct nula sedm** ho vystřídal mokrý Fatamorgán a také pokračoval v dívání a vysílání hloupostí, na které jsem nereagovala.", "Jiří Mikula: Kly mastodontů"], "16:10": ["Hm! **Čtyři hodiny a deset minut**! Ten čas utíká jako voda v Labi a ne a ne se zastavit.", "Josef Jan Kalivoda: Poslední polibek"], "16:13": ["Na jednom takovém zasedání, jež začalo **třináct minut po šestnácté** a skončilo třináct minut po osmnácté hodině, běhalo po sále 13 černých koček.", "Ladislav Kochánek: Věřte - nevěřte"], "16:15": ["Když je na lesních samotách podzim a zima, když slunce nevyjde ani na ukázku, ani jako vzorek bez ceny, když ráno v půl osmé je ještě tma a odpoledne ve **čtvrt na pět** už se stmívá, tu na lesní samoty padne melancholie, a mokrá půda je bez listí a naděje.", "Bohumil Hrabal: Slavnosti sněženek"], "16:17": ["Z oběda se pomalu loudal do úřadu. Do své kanceláře vstoupil až v **16.17** hodin, jak si ověřil na velkém elektrickém orloji. A nutil se do klidu, když mu sekretářka podala blanket rádiogramu.", "František Kavan: Únos profesora Horsta"], "16:20": ["To mi řekněte: kam může jet v sobotu v **šestnáct dvacet** tolik lidstva autobusem? To je u boha.", "Vladimír Přibský: V pátek jí to řeknu"], "16:23": ["„Co je?“ zavětřím podezřívavě. „Čtvrtek, **šestnáct hodin a dvacet tři minut**,“ zavtipkuje táta puntičkářský. „Krom toho tenhle pozdrav neznám.“", "Lenka Lanczová: Všechno bude fajn"], "16:25": ["**16.25** příjezd do chaty a ihned roztrpčený rozhovor s nebožkou. 16.35 mě urážlivým gestem vykázala ze své chaty, a tedy jsem ihned odešel. 16.39 jsem už stál na autobusové stanici.", "Vladimír Páral: Milenci a vrazi"], "16:28": ["V pasáži Světozor mne uchvátil dav, který mne vynesl ve Vodičkově ulici a milostivě pustil na druhou stranu ulice. Hodinky mi ukazovaly **dvě minuty před půl pátou**.", "Václav Baner: Zrádné vloupání"], "16:29": ["V **šestnáct dvacet devět** zaznamenal praporčík Kunc, VB Kamenice, nejpodivuhodnější hlášení za deset let služby: podle telefonických údajů hlídače depa stavebních strojů Frantla Jaroslava (67 let, bytem Kanůvky, čp. 234): buldozery, skrejpry a dumpry, pohybující se samy od sebe.", "Ota Hofman: Návštěvníci"], "16:30": ["Když jsem přišel domů, čekal mě písemný vzkaz od Heleny, že přijel finský nakladatel Keijo Immonen, který by rád s někým promluvil, ale ona nemůže nikoho sehnat. Bude s ním v **půl páté** sedět na terase Parkhotelu.", "Ludvík Vaculík: Český snář"], "16:32": ["Hodil pak fáro do garáže, v závodní kuchyni vydatně poobědval (trojitá porce masa pro našeho zlatého pana Alexe, který umí všechno spravit), odpíchl **16.32** (dvě a půl hodiny přesčas s 25% příplatkem plus přirážka za rizikové pracoviště) a s ještě mokrými chlupy přicházel k domu čp. 2000.", "Vladimír Páral: Milenci a vrazi"], "16:34": ["**Čtyři minuty po půl páté** začali dozorci upozorňovat na blížící se konec prohlídky a brzy všichni návštěvníci muzeum opustili. Peruggia a bratři Lancelottovi byli v té době již schováni mezi stojany, plátny a bedýnkami v malé komůrce.", "Jiří Bílek: Slavné světové podvody"], "16:35": ["16.25 příjezd do chaty a ihned roztrpčený rozhovor s nebožkou. **16.35** mě urážlivým gestem vykázala ze své chaty, a tedy jsem ihned odešel. 16.39 jsem už stál na autobusové stanici.", "Vladimír Páral: Milenci a vrazi"], "16:39": ["16.25 příjezd do chaty a ihned roztrpčený rozhovor s nebožkou. 16.35 mě urážlivým gestem vykázala ze své chaty, a tedy jsem ihned odešel. **16.39** jsem už stál na autobusové stanici.", "Vladimír Páral: Milenci a vrazi"], "16:40": ["Zamířil kolem starého divadla vzhůru po Veveří. Příční uličkou se dostal ke konservatoři. **Za dvacet minut pět**.", "Květa Legátová: Korda Dabrová"], "16:42": ["Upravil jsem zprávu do přesného znění a předal jsem ji neprodleně k šifrování. Její zapečetěný opis jsem zaslal po zvláštním poslu plukovníkovi se sdělením, že bude poprvé vyslána v **16.42**. Teď musel plukovník vědět o všem. Nebylo vyloučeno, že mi to ještě v poslední chvíli zarazí.", "Eduard Fiker: Kilometr devatenáct"], "16:43": ["V **16.43** hodin jihoafrického času dne pátého června 1948 vtiskl úředník telegrafního úřadu v Kapském Městě razítko na telegram a podal jej do vedlejšího okénka, aby byl éterem dopraven do Evropy: HANZELKA ZIKMUND KAPSKÉ MESTO PATEHO ZAKONČEN AFRICKY USEK CESTY KOLEM SVETA STOP", "Jiří Hanzelka: Afrika snů a skutečnosti"], "16:45": ["Bohumíra odložila rámeček s novinami na haldu prohlédnutých časopisů. Zavolala na číšníka a zaplatila. Podívala se na náramkové hodinky. **Tři čtvrtě na pět**.", "Anna Malá: Klub Klubko"], "16:47": ["„Vaše koupelna bude horní a my si necháme tu dole,“ navrhuji a Mikuláš uštěpačně dodává: „Prát má Viktorie dle populární jmenovky ně u splavu, anebo každé úterý v **šestnáct čtyřicet sedm** můžeme použít tvoji pračku?“", "Simona Monyová: Hříšný kanec"], "16:48": ["Hle, člověk se vrací od samých hranic smrti, překonav vzdálenost tisíců kilometrů — a **dvanáct minut před pátou**, přesně podle jízdního řádu, vplouvá do přístavu, pouhého bodu na mapě Evropy, ale obrovského a jediného slunce na hvězdné mapě jeho života.", "Karel Josef Beneš: Uloupený život"], "16:50": ["**Deset minut před pátou** i dělníci od parní pily se rozhodli, že se vzdají.", "Vladimír Neff: Tajemství krve"], "16:53": ["V domě o jedné světnici a jedné chodbě nalezeno větší množství sušených bylin, jinak nic zvláštního. Vyšetřovaná upozorněna na možné následky pokoutné činnosti. Akce skončena dne 25. 5. 1955 v **16.53** hod.", "Kateřina Tučková: Žítkovské bohyně"], "16:54": ["﻿Digitálky vystavené na sametové podložce ukazují přesně **šestnáct hodin padesát čtyři minuty**, samozřejmě československého letního času. Šest minut, aby si odvázal z kotníků olověná závaží, narovnal kravatu a přes tvář nasadil radostný úsměv.", "Otakar Chaloupka: Letní čas"], "16:55": ["Rozsvítil u lůžka, aby uviděl na hodinky, a ztuhl: bylo **za deset minut pět**. Současně se rozezněly zvony vídeňských kostelů. Vysvětlil si to tak, že tu už jednou byla a nechala ho dál sladce spát. Vyskočil z postele a roztahoval záclony. Veliké skleněné tabule směřovaly k srdci města, za kvetoucím městským parkem se táhly pyšné portály paláců na Ringu a nade vším čněl k nebi štíhlý prst Dómu. Slunce stálo ještě vysoko, ale vždyť byl nejdelší den v roce.", "Pavel Kohout: Konec velkých prázdnin"], "16:59": ["**Minutu před pátou** vyzvedla Evičku, rychle ji oblékla a místo procházky parkem hnala dítě, že neutrhlo ani větvičku do vázy.", "Jiří Švejda: Moloch"], "17:00": ["V **pět hodin** odpoledne jsme se poprvé, něžně a měkce, spojili, zaliti hnědým světlem ze zavřených dřevěných okenic, takže na zelených prostěradlech kolegy Hepnera Liška béžově zářila.", "Josef Škvorecký: Mirákl"], "17:02": ["„Muka!“ přiznala se Hanka upřímně. Ale **dvě minuty po páté** zaklepala na dveře pokojská a hlásila: „Auto, na které dámy čekají, je dole.“", "Marie Blažková: Oči pod závojem"], "17:03": ["Odhadl, že dnes přijede přesně a nemýlil se. **Tři minuty po páté** její elegantní sporťák přistál u chodníku. Zatímco nasedal, Gábina vyskočila, přeběhla parkoviště a zmizela v přilehlé uličce.", "Karel Žilák: Rybáři a rybky"], "17:04": ["Jen zavrtěl hlavou, aby ji zbytečně nevyplašil. Pohlédl na hodinky. **Sedmnáct nula čtyři**. „Možná se zdržela v obchodě,“ uvažovala Zuzka. „Doufám, že máte pravdu,“ řekl si spíše pro sebe.", "Jana Abrahamová: Do třetice všeho zlého"], "17:05": ["Mamince vyřiď, že to bylo přesně v **pět hodin a pět minut**. Tolik ukazovaly hodiny támhle na rohu v mlíkárně. Zrovna vyjdu a vidím – u nás hoří…", "Alena Santarová: Od úterka do soboty"], "17:07": ["Tramvaje a autobusy samozřejmě na Štědrý den jezdily jen v celou, zatímco my jsme na zastávku dorazili **sedm minut po páté**, a tak maminka řekla, že nebudeme čekat a půjdeme domů pěšky.", "Marek Nekula: Otec"], "17:08": ["Ondřej Batrla přijel **osm minut po sedmnácté hodině**. Něco kutil ve sklepě. Svítil tam. Potom si zapálil oheň a opékal vuřty.", "František Uher: Studené oko"], "17:10": ["Představenstvo klínovského družstva začalo tentokrát schůzovat zcela přesně. Mirek s Františkem přiběhli k úzkému okénku družstevní kanceláře sotva **deset minut po páté**, ale jako by se rázem octli v půli dramatu.", "Jan Kloboučník: Utopený zetor"], "17:12": ["V **sedmnáct hodin dvanáct minut** Václav přešel z toniku na citrokolu. Hospoda se třásla v základech. Václav se na to všechno díval očima pohřebního zřízence.", "Jan Kostrhun: Svatba století"], "17:15": ["Naštěstí ve **čtvrt na šest** večer jsme zabili posledního nebožáka. Pak jsme ještě musili vypláchnout káď, uklidit pult, s díky vrátit zázračnou váhu a spočítat peníze.", "Ivan Klíma: Má veselá jitra"], "17:17": ["Bylo to 17. ledna 1947 v **17 hodin a 17 minut**… Jako by to někdo schválně takhle nastrojil. Jenže nikdo nic nenastrojil. Lidé prostě pracovali a každý se snažil udělat svou práci co nejrychleji.", "Milan Hrala: …vyprávění o straně"], "17:18": ["Karban odešel z bytu Sovové přesně v **17.18** hodin a zřejmě nikam nepospíchal. Ale taky nešel bez cíle. První jeho zastávka byla v kavárně Praha na Václavském náměstí.  Zde vypil černou kávu, vykouřil několik cigaret a se zájmem pozoroval ženské návštěvnice.", "Jiří K. Růžička: Dva případy třetí skupiny"], "17:20": ["Zápas začíná 10. října v **17 hodin 20 minut, to je čas, kdy v Praze zapadá Slunce, v Chebu je Slunce ještě nad obzorem, ale v košicích je tma, stadión je třeba uměle osvětlit.", "Václav Šimr: Pojďte s námi stavět sluneční hodiny"], "17:21": ["Ohromné napětí a ticho zavládlo kolem hřiště. Pan Surrey hvízdl. Je **17 hodin 21 minut** 16 vteřin. Střední útočník Klapzubů podal míč pravé spojce.", "Eduard Bass: Klapzubova jedenáctka"], "17:23": ["Hele, nezmění se u nás poměry, než se narodím?“ Bylo právě **17 hodin a 23 minut**, 13. listopadu 1974. „To sotva, Filípku,“ usmála jsem se jeho naivitě.", "Irena Fuchsová: Když je kolo v kufru"], "17:25": ["Nejdůležitější etapa jeho života (a od tohoto přesvědčení neustoupil) však nastala jednoho dubnového dne… Přesně: třetího dubna v **sedmnáct hodin a dvacet pět minut** v restauraci Jadran.", "Pavel Kraus: Šance"], "17:27": ["Před kinem nikdo nebyl. A byly asi **tři minuty před půl šestou**, když jsem vystoupil na stanici u sochy svatého Václava.", "Vojtěch Steklač: Jak se vraždí Zlatý slavík"], "17:29": ["Jacek dostal ještě pusu na čelo, do své černé brašny odřené učebnice pro průmyslovou školu stavební a vlak vyjel z Děčína přesně **17.29** podle jízdního řádu.", "Vladimír Páral: Katapult"], "17:30": ["Pán odejde ve dvě, přijde v šest, panička si jde jako na procházku a v **půl šesté** se vrátí. Já bych mezitím tady svačinku uvařila a dohlídla.", "Felix Háj: Školák Kája Mařík"], "17:31": ["Spatřím znovu ty ruce, Omega, **sedmnáct třicet jedna**, a krásně usnu.", "Ladislav Pecháček: Vážení přátelé, ano"], "17:32": ["Víte přesně, před kolika minutami vás ten had uštknul?“ naklonil se druhý lékař nad Dušana. „Kolik je?“ zeptal se Dušan těžce a slabě pohnul levou rukou, na které nosil hodinky. „**Sedmnáct třicet dva**.“", "Ivona Březinová: Madona bez kabátu"], "17:33": ["V mírném záklonu obdivoval skrz ostnatý drát vypnutý na vrcholu okrově omítnuté zdi mohutnou kopuli rozlehlého komplexu nápravného zařízení. V **17 hodin 33 minuty** seděl ve strohé hovorně proti hubenému prošedivělému muži v šedomodrém pracovním stejnokroji.", "Michal Císařovský: Tiket na tutovku"], "17:35": ["Mirko pohlédl na hodinky. **Půl šesté a pět minut**. Zasunul list do kapsy.", "Vilém Neubauer: Rusovlasá Eva"], "17:37": ["„Přesně v **17:37** váš manžel zemřel. Potvrdil mi to lékař záchranné služby.“ Polije mě mrtvolný pot. Jura se s námi přišel rozloučit, dal nám vědět, že se naše cesty rozdělily, a já neměla nejmenší tušení, že spadlý obraz a rozbitý budík jsou znamení.", "Irena Brandejsová: Já žiju dál"], "17:38": ["V **sedmnáct hodin třicet osm minut** Václav dopil kávu, byla ještě mizernější než ty dvě předešlé, a odešel.", "Jan Kostrhun: Svatba století"], "17:40": ["Poručík Touš se podíval na hodinky. Ukazovaly **sedmnáct hodin a čtyřicet minut**. Nač asi myslí Čepičář v tuhle chvíli, napadlo Touše.", "Karel Štorkán: Otevírání hrobu"], "17:42": ["Snad chytneme v Káhiře letadlo do Entebbe, máme tam právě dvě hodiny času. Odlétáme v **17.42** hod. Poslední zamávání. Děti — držte se.", "Zdena Vágnerová: Sen safari"], "17:43": ["V **17.43**, pouze 13 minut po potopení Queen Mary, předává bitevní křižník Lion ostatním lodím eskadry rozkaz: „Postupně otočit o 180° na pravobok.“", "Yvette Heřtová: Zákopová válka"], "17:45": ["Chytila mne za zápěstí levé ruky, kde nosím hodinky, a zakřičela: „Ty lháři! Je teprve **tři čtvrtě na šest**! Chceš se mne zbavit!“", "Milan Kundera: Žert"], "17:48": ["Bárková zprávu tak, jak ji od Grosse přijala, odeslala Mrázkovi. Ten si ji v **17 hodin a 48 minut** přečetl. Doslova v ní stálo: „Řekni mu ještě dnes, že své angažmá vyřeším s konečnou platností, ale očekávám, že dají pokoj Tobě i mně. Stejný vzkaz by měl dostat od Z. D.“", "Jaroslav Kmenta: Kmotr Mrázek"], "17:50": ["V **sedmnáct hodin padesát minut** se potkali major Kalab a poručík Junek. Potkali se v umývárně, potkali se při mnohokráte opakovaném úkonu: vzpružit se ledovou vodou, když už i kofein selhává.", "Pavel Kraus: Objednaná smrt"], "17:53": ["Pochopitelně, spoj do Prahy poslední v **sedmnáct padesát tři**. Zvolna přešla náves. Vylézt na lípu a přespat v koruně? Hloupost! Vyšla na silnici a pomalinku se ubírala podle patníků k Praze.", "Alena Fišerová: Přijď ke mně, když prší"], "17:55": ["**Pět minut před šestou** vykročil přímo k žlutému domu, k jehož dvěma oknům v prvním poschodí vysílal tolik nedočkavých pohledů!", "Josef Jahoda: Střepinky"], "17:57": ["Městské hodiny musí jít nachlup přesně a ne odbíjet si, jak si zamanou. Konstatuji, že vůbec **není šest hodin, nýbrž teprve za tři minuty**.", "Emil Vachek: Až se ucho utrhne–"], "17:58": ["Zákazník se již nikdy nedozví, jak se po jeho obchodu pokladní otočila na kolegyni a kyselým pohledem jí dala vědět, jak ji dotyčný naštval. Vešel totiž do obchodu za **dvě minuty šest** a odcházel až pět minut po šesté a ona tu musela těch pět minut sedět a čekat, než si milostpán umane koupit hloupej balíček žvejkaček.", "Daniel Martinovský: Amerika v kapse"], "17:59": ["Majitel lokálu Jimmy nikdy neotevřel ani **minutu před šestou**. Stávalo se, že při nějaké význačné události, například po skvělém operačním úspěchu, nebo když přišla zpráva, že celá osádka byla vylovena z moře zdráva, nebo při nějakém význačném jubileu, kdy jsme si mysleli, že máme plné právo, aby hospodu otevřel před šestou, Jimmy zůstal neoblomný.", "Miroslav Vild: Osud byl mým přítelem"], "18:00": ["Domovníka, kde jsem dříve bydlel, hleděl jsem ušetřit a také jsem ho šetřil, jsa velkomyslným, poněvadž ten byl tak hodný, že nechával dvéře otevřeny po celou noc, neboť již v **šest hodin** byl vždy tak opilý, že si lehl do postele a spal až do rána.", "Jaroslav Hašek: Povídky"], "18:01": ["**Minutu po šesté hodině** se na balkóně objevil muž. James Ray nezaváhal. Mužovo tělo zůstalo viset na zábradlí balkónu. Hodinu po zásahu zemřel v místní nemocnici. Tento muž byl černoch a mimo jiné byl laureátem Nobelovy ceny míru. Ten zavražděný muž se jmenoval Martin Luther King.", "Zdeněk Zapletal: Nekonečný striptýz"], "18:02": ["V té době zazvonil jednou telefon v pisárně, kde Anda seděla, asi **dvě minuty po šesté**. Byla tam už sama: dopisovala. „Přejete si, prosím?“ zeptala se, „je totiž po úředních hodinách.“", "Míla Pachnerová: Večerní šaty pro Janu"], "18:04": ["Josef Grünpeck označil za okamžik vzniku choroby, pochodící z vlhkoty flusů, **čtvrtou minutu po šesté hodině večerní**, připadlou na 25. listopad 1484.", "Antonín Novotný: Staropražský dekameron"], "18:05": ["Bylo asi **pět minut po šesté odpoledne**, když se ozvalo klepání na dveře z chodby v domě. Šéf stáhl roletu a zamykal.", "Vladimír Vávra: Zelenáč"], "18:06": ["Bylo **šest hodin a osm minut**, když Blanka zešeptala: „Podívejte se! Tamhle jde! Ta v té zelené rádiovce! Vidíte ji? A váhy! Má váhy. To je báječné! Její maminka jí je přece půjčila!“", "Jaroslav Foglar: Tajemná Řásnovka"], "18:07": ["V **18.07** jsem u Charity. Minu velká, bohatě zdobená vrata, projdu ulicí vpravo a zvolna se vrátím: nikdo za mnou, tak klidně zazvoním. Okénko nad vraty se pootevřelo, jeptiška v černém se zeptala, co si přeji. Herrn Wenzel? Einen Augenblick, bitte!", "Eduard Hončík: Jízdenka do Kanady"], "18:08": ["Domluveno, uděláno. V sobotu večer, **osm minut po šesté** hodině, jsem svého bílého favorita zaparkoval na dohled vchodu Marcelina paneláku.", "Luděk Stínil: Šílenství jménem Láska"], "18:10": ["„Je **šest hodin a deset minut**, Dano! Pospíšíte-li si, přijdete včas! Utíkejte napřed! Přinesu vám balík do sanatoria, půjdu s chlapci za vámi!", "Jaromíra Hüttlová: Dana"], "18:13": ["Pánové rada Erstl a podrada Hunt se pokusili ještě před odletem o útěk, ale byli zadrženi a předvedeni, takže budka vzlétla tajně a beze svědků ze dvora Vojenského muzea v **18.13** s posádkou, kterou tvořili oba pánové a starší zapisovač Mittler v. r.", "Ivan Vyskočil: Kosti"], "18:15": ["Hlásím, že je **čtvrt na sedm**, že mám z francouzské kompozice výbornou a že se mi chce jíst jako sibiřskému vlkovi.", "Tobiáš Eliáš Tisovský: Lidka Maříková, filosofka"], "18:18": ["Řekli jsme si přece, že na sebe budeme vždy v podvečer v **osmnáct osmnáct** myslet! Vzpomínáš si vůbec?", "Emil Kráčalík: Láska a melouny, aneb, Valach se kontaktuje"], "18:20": ["„Panstvo se má laskavě přestěhovat do sálů s okny směřujícími do dvora. Bylo mi právě oznámeno, že z přední strany se bude střílet.“ Bylo **šest hodin a dvacet minut**.", "Jiří Muška: Zrození zítřka"], "18:22": ["Kdo to bude vyšetřovat, pane? – zeptal se Lausner. Zbylí lidé se zadívali na von Petru a velitel řekl: – Tenhle už ne! – Bylo **šest hodin a dvaadvacet minut**. Čas se napíše do knihy hlášení, doktor vystaví úmrtní list. Příčina smrti: nehoda? Asi se posune i večeře a čepobití odpadne úplně.", "Vladimír Körner: Post bellum 1866"], "18:24": ["V **18 hodin 24 minuty** zaklapl za kapitánem Dostálem zámek oplechované branky bez označení.", "Michal Císařovský: Tiket na tutovku"], "18:25": ["Přesně v **6 hodin 25 minut** vjížděl Orient-expres do stanice. Ze salonního vozu vystoupili na červený koberec tři vysocí, elegantní páni a za nimi několik dokonalých, světáckých sekretářů s těžkými aktovkami. „A kde jsou Mloci?“ ptal se kdosi tlumeně.", "Karel Čapek: Válka s mloky"], "18:28": ["Elektrické kancelářské hodiny ukazovaly **dvě minuty před půl sedmou** a venku byla tma tmoucí.", "Bohumil Nohejl: Flám osamělého muže"], "18:29": ["Nic zvláštního se nestalo, Vágner se usadil v Areu, poručil si kávu a čekal. **Minutu před půl sedmou** ho servírka volala k telefonu. Samozřejmě Xaver. Ať jde Vágner hned naproti na nádraží, na šesté koleji stojí připravený rychlík do Mostu, odjíždí za osm minut.", "Ivan Milan Jedlička: S dýkou v deštníku"], "18:30": ["(…) milovat krajinu s těmi hodinami a dny a týdny, kdy prší, kdy se brzy stmívá, kdy člověk pak sedí u kamen a myslí, že je deset večer, ale ono je teprve **půl sedmé**, milovat to, co člověk začne sám se sebou hovořit, že oslovuje koníka a psa a kočku a kozu (…)", "Bohumil Hrabal: Obsluhoval jsem anglického krále"], "18:32": ["Každej má svůj čas. Ten můj se akorát zastavil v **osmnáct třicet dva**.", "Natálie Kocábová: Růže"], "18:35": ["Do Stavovského divadla jsem dorazila **pět minut po půl sedmé**, proti řádům o půl hodiny později, než jsem měla. Trestuhodné tím spíš, že šlo o premiéru.", "Vlasta Fabianová: Jsem to já?"], "18:38": ["„Kdy se vracíš zpátky?“ obrátila se na Pirka. „**Osmnáct třicet osm**,“ řekl s přesností příslušníka modré armády. Miš počítala na prstech hodiny do večera.", "Zdeněk Pluhař: V šest večer v Astorii"], "18:40": ["Hlava mi přítokem krve ve stavu beztíže trochu napuchla. Jako konečně každému. Pokračuji: „Tedy… v **osmnáct čtyřicet** jsme zapnuli pec a…“", "Vladimír Remek: Pod námi planeta Země"], "18:42": ["Matka jde na nádraží, jenom jí předá klíče a v **18.42** odjíždí vlakem do Prahy, kde přestupuje na vlak do Budějovic. Už když vlak vyjede z města, matka cítí, že je jí lépe.", "Petra Soukupová: Zmizet"], "18:45": ["Bylo **tři čtvrtě na sedm**. Odvážně vkročil širokými vraty na dvorek zájedního hostince a umýval se pod pumpou.", "Edvard Valenta: Kvas"], "18:46": ["Pak vypověděl: „Asi čtyřicet pět vteřin… takže byste měl protokol opravit a napsat, že k situaci došlo v **osmnáct hodin čtyřicet šest minut**, protože než se vymáčkla, tak uběhlo dalších patnáct vteřin, a to už bylo osmnáct čtyřicet šest.\"", "Vladimír Škutina: Kriminalistický případ s opicí"], "18:47": ["„V kolik hodin telefonoval?“ „V **osmnáct čtyřicet sedm* … Mám k tobě poslat vůz? Technik už čeká, psovod přijde za chvíli … Člověče, to je průšvih, jakmile se něco stane v sobotu večer …“", "Pavel Kraus: Taková smrt do větru"], "18:49": ["To bylo v sobotu, v **osmnáct čtyřicet devět**. Stáli spolu za horizontem jevišťátka v malém divadélku světoznámého lázeňského městečka třicet pět kilometrů od Slováckého Hradce. On jen stěží zakrýval nervozitu a ona? Těžko říci.", "Vojtěch Vacke: Růže platí divadlo"], "18:50": ["Do **18.50** se u nádr. hodin vystřídalo šest žen a jedna po druhé odcházely zavěšeny, v 18.52 se přihnala sedmá, fantasticky rozcuchaná a přímo k Jackovi, který už pololeže na zdi klímal s brašnou mezi nohama (…)", "Vladimír Páral: Katapult"], "18:52": ["Do 18.50 se u nádr. hodin vystřídalo šest žen a jedna po druhé odcházely zavěšeny, v **18.52** se přihnala sedmá, fantasticky rozcuchaná a přímo k Jackovi, který už pololeže na zdi klímal s brašnou mezi nohama (…)", "Vladimír Páral: Katapult"], "18:53": ["Řidič umístil motorku po **osmnácté hodině padesáti třech minutách** minulého dne a před dnešním jitrem.", "Eduard Fiker: Kilometr devatenáct"], "18:55": ["Přesně v **18 hodin 55 minut** se rozsvítilo zelené světlo, motory zaburácely a travnatá dráha začala utíkat pod koly wellingtonu.", "Petr Radosta: Noci nad Německem"], "18:57": ["**Tři minuty před sedmou** jsem zahlédl Hanku, jak jde vzhůru Pražskou ulicí, měla na sobě zelenomodrý baloňák a mokasíny, nad hlavou se jí pohupoval deštník v barvě mochomůrky citrónové.", "Miloš Zapletal: Lovec hvězd"], "18:58": ["Mám ráda těch **několik minut před sedmou hodinou** večerní, kdy hadříky a zmačkanou Národní politikou čistím skleněné cylindry lamp, sirkou odroluji čerň ohořelých knotů, nasazuji znovu mosazné kloboučky", "Bohumil Hrabal: Postřižiny"], "18:59": ["Plukovník se podíval na hodinky. „**Za minutu sedm**… nejvyšší čas — jestli chceme dodržet tradici… tak, doktore, začněte, pak vás posoudíme a připijeme si na zdraví — a teď už zhasněte, ať tu černou hodinku zahájíme.“", "Jaroslav Zýka: Nejistoty"], "19:00": ["V **sedm hodin** vzkáže nahoru pan metér, aby mu už neposílali žádné rukopisy, že to už stejně nestačí vysázet.", "Karel Čapek: Jak se co dělá"], "19:01": ["Což divu, že se i tentokráte zvláště dívčí svět ani dočkati nemohl, až se náměstí rozjásá rozjařeným pochodem a chatrné dlážděni zarachotí podkovami koní a koly děl, a že i Jindřiška, **minutu po sedmé** se konečně navrátivši domů, měla oči rozzářeny a všecka byla vzrušena nějakým naděje plným očekáváním.", "Quido Maria Vyskočil: Tiché bouře"], "19:02": ["Přesně v **sedm hodin dvě minuty**, přesně dvě minuty od hotelu, jsem spatřil proti sobě kráčející karikaturu. Bylo to tak ohromující, tak absurdně logické, že jsem zcela ustrnul.", "Ivan Klíma: Návštěva u nesmrtelné tetky"], "19:03": ["(…) hasiči jsou na místě, na chodbách řinčí zvonky, ještě se rozpoutá horečný kravál mezi rekvizitářem a čalouníkem, a konečně **tři minuty po sedmé dorazí** na jeviště poslední kus dekorace", "Karel Čapek: Jak se co dělá"], "19:05": ["Teď je **sedm hodin a pět minut**, ve tři čtvrtě na osm už bude šero a nikdo cvičit nemůže.", "Jan Martinec: Bastard"], "19:08": ["„Bylo **sedm hodin a osm minut**, když odešli od našeho stolu,“ pravila Dáša. Inspektor její příspěvek ignoroval.", "Petr Jirounek: Večeře s paní Vítovou"], "19:10": ["V **sedm hodin a deset minut** opustila jsi jeho byt. Najala jsi povoz na Malém náměstí…", "Marie Leštická: Z charvatské prósy"], "19:13": ["Konečně v **19.13** hod. stojím s kolegy Kozákem a Dismanem, s techniky a ostatními našimi spolupracovníky před mikrofonem, připraven ohlásit kapitulaci Německa.", "Miloslav Disman: Hovoří Praha"], "19:14": ["**Za minutu čtvrt na dvacet**, ležím v pelechu, zapnu televizi a těším se na zprávy. V příjemném očekávání mi ostře pronikne do uší zvuk zvonku.", "Záviš: Záviš, pacient Šafáře"], "19:15": ["Třicátého devátého dne po odjezdu došel konečně telegram z Amsterodamu v Holandsku: „Přijedu zítra večer v **7 hodin 15 minut**. Uchystejte hrušky. Nejraději máslovky. Sidney Hall.“", "Karel Čapek: Devatero pohádek"], "19:17": ["Jen asi **dvě minuty po čtvrt na osm** v nevelké dálce vidím od východu se přibližovat rozházenou skupinu letounů. Jako bych měl vyhráno, otočil jsem se a letěl jim naproti.", "Svatopluk Janouch: Světla a stíny"], "19:18": ["V **19.18** pan vrchní: Svařené, prosím? Přikývnu, aspoň je to horký, noné? a jen tak bleskem vzpomenu na dědu: chudák, jak mu asi je?", "Eduard Hončík: Jízdenka do Kanady"], "19:20": ["Ale tyto úvahy staly se bezpředmětné, když 6. září 1958 v **19 hodin 20 minut** nedaleko Moldavy prvního a jediného losa na československém území odpráskl nepodařený nimrod. Prý si jej spletl s jelenem.", "Bohuslav Hlinka: Dobrý den, pane Barrande"], "19:22": ["Vétřieska s prázdnými lavicemi pod plachtou dorazila k budově nádraží v Houkově v **devatenáct hodin dvacet dva minut**. Nadporučík Peterka upozornil mladšího strážmistra, aby se v žádném případě nevzdaloval od vozidla, a s malou vysílačkou v ruce pospíchal do dopravní kanceláře.", "Milan Dušek: Odkud a kam"], "19:23": ["Osilovným vyptáváním u řidičů a průvodčích těchto vozů, jež znamenalo honičku po celé Praze, vyšlo najevo, že pravděpodobně sešla pěšky celou třídou Obránců míru, poněvadž teprve v **devatenáct dvacet tři** až dole na náměstí nastoupila do vlečňáku trojky, kde si koupila jízdenku.", "Vladimír Straka: Poukaz na smrt"], "19:25": ["Přesně podle připravovaného a mnohokrát nacvičovaného plánu přijely oba velké americké vozy v **19 hodin 25 minut** na stanoviště. Autobus, kterým Eichmann pravidelně přijížděl z práce, se měl objevit na stanici Avellaneda asi za tři minuty.", "Václav Pavel Borovička: Vyzvědači z Tel Avivu"], "19:27": ["„Máte pravdu . . . musel bych vám povědět, jak se to sběhlo…“ dívám se na hodinky a s předstíranou lhostejností říkám: „Za **tři minuty půl osmé**… měl bych zaplatit.“ Ve skutečnosti si však myslím: to je báječné, že je už tolik hodin.", "Petr Pašek: Na shledanou země"], "19:30": ["V **sedm třicet** přijde s novým článkem zahraniční politik, hospodář, sociální referent, senátní zpravodaj a šporťák, a že prý to jsou krajně důležité aktuality a že by to byla katastrofa, kdybychom to zítra neměli.", "Karel Čapek: Jak se co dělá"], "19:32": ["Krátce po skončení zákrytu sonda minula družici Dione o půl miliónu kilometrů. To bylo v **19.32** místního času.", "Zdeněk Pokorný: Příběh nesmrtelných poutníků"], "19:33": ["V **19.33** podle Greenwiche začaly Hughesovy přístroje vyťukávat text, kvůli kterému redaktoři nočních směn zburcovali vydavatele a šéfy zahraničních rubrik.", "Jiří Svetozar Kupka: Hry velkých chlapců"], "19:35": ["Za nějakých deset minut objevil se zase v jídelně, v úboru důstojném jeho choti a dcery. Rafije na hodinách v jídelně ukazovala právě **pět minut po půl osmé**, když Kačena, vyslaná před dům, vrátila se se zprávou, že vůz právě přijel.", "Ignát Herrmann: Tchán Kondelík a zeť Vejvara"], "19:37": ["**Tři minuty po půl osmé** zaťukaly po chodníku vysoké podpatky a objevila se Marie, tentokrát v karmínových šatech bez rukávů a s účesem, který prozrazoval, že strávila nějakou tu chvíli v elektricky vyhřívaných natáčkách.", "Zdeněk Veselý: Člověk u klíčové dírky"], "19:39": ["Je přesně **19 hodin, 39 minut**, 42 vteřin, kdy se má podle výpočtů vytvořit sodíkový mrak.", "Roman Kaliský: Dlouhá cesta"], "19:40": ["…nemáte-li rámové vlnice, vezměte si ku pomoci alespoň hodinky a nařiďte si je přesně podle nás. Je přesně **devatenáct hodin čtyřicet minut**.", "Zdeněk Vojtěch Peukert: Budhův rubín"], "19:42": ["„Teď je **devatenáct hodin, čtyřicet dvě minuty**. Srovnejte si čas,“ nařizoval vyděrač a Jan Mašek mu oznámil, že je připraven.", "Vlastimír Talaš: Vyděrač"], "19:45": ["Proudí sem davy lidí… je o ten film moc velikej zájem… a přikyvovala si spokojeně… ale pak už bylo **tři čtvrti na osm**, pan Kakra se díval na plátno, breptal si něco, dokonce se zakláněl, jako by z plátna na něj padali jezdci do propasti, nebo se řítilo auto…", "Bohumil Hrabal: Slavnosti sněženek"], "19:46": ["Conway pozoroval hodinky a shledal, že jednotlivé síly zvuku trvají dvě minuty. V **devatenáct hodin čtyřicet šest minut** znělo cé nejdokonaleji.", "Zdeněk Vojtěch Peukert: Budhův rubín"], "19:48": ["V té chvíli uvolnění začal Hynek zase vnímat čas. Za **dvanáct minut osm**, uvědomil si a obrátil se na Plašana. „Vem moje věci. Musím zdolat rekord v běhu na jeden kilometr. Sejdeme se u večeře.", "František Mandát: Bariéry"], "19:50": ["Vytáhl jsem hodinky. Tři **čtvrti na osm a pět minut**. Vše klapalo bezvadně. Čas byl správně rozměřen.", "Jaroslav Havlíček: Neviditelný"], "19:51": ["Tentokrát to není žádná redakce, volá dr. Lubor Kresák, vědecký pracovník Astronomického ústavu Slovenské akademie věd. Chce Pajdušákovou. Oznamuje jí, že se mu podařilo s pomocí binaru zpozorovat z Koliby sodíkový mrak. Udává čas: **19 hodin, 51 minut**.", "Roman Kaliský: Dlouhá cesta"], "19:55": ["Na něco čekali a **pět minut před osmou** otočili hlavy ke dveřím. Do baru vstoupil maličký odborník v bílém. Nesl láhev piva, půl láhve koňaku a čiperně se rozhlédl.", "Ladislav Pecháček: Dobří holubi se vracejí"], "19:57": ["Schoval jsem se v průjezdu a díval se na zástup lidí, valící se k biografu na nějaký western. **Tři minuty před osmou** jsem přeběhl do haly. Neminuli jsme se? Stál jsem chvíli u bufetu s polárkou a pak jsem si zase stoupl před budovu.", "Arnošt Herman: Muž na betonových schodech"], "19:59": ["Žena se posadila do křesla. Letmý pohled na hodinky — **za minutu osm**. Skousla spodní ret, jako by ji něco zamrzelo. Byl to však jen kratičký okamžik.", "Lenka Hašková: Sklenka na odvahu"], "20:00": ["Vojenský velitel vyhlásil nad městem stanné právo. Od **osmé hodiny** večerní nesmí se nikdo zdržovati v ulicích a je povinností hlídek každou osobu zastaviti a vyzvati ji, aby se ihned odebrala domů.", "Josef Škvorecký: Zbabělci"], "20:01": ["**Minutu po osmé** se u domku rozezněl zvonek. Loukota se Slávkou seděli v pokoji, kam chtěli návštěvu uvést. Podívali se na sebe. - Jen odvahu, buď klidná - jakoby jí říkal svým pohledem její nastávající.", "Ivan Kaprál: Konečné zúčtování"], "20:03": ["Bílek prošel druhým patrem budovy, vracel se na dvůr a mimoděk se podíval na velké elektrické hodiny visící na zdi nad stolkem dozorčího roty. Ukazovaly **tři minuty po osmé**. Rozhodl se okamžitě, stejně by kvůli Vladovi špatně usínal. Zamířil rychlými kroky do nádražního výčepu, kde strávil Rutkay svůj průšvihový večer.", "Jiří Bednář: Chlapci a chlapi"], "20:05": ["V sále sokolovny v dědině pod horami se promítal před vyprodaným hledištěm film. **Pět minut po osmé**, zrovna když běžel týdeník, vznikl u vchodu hluk. Jakýsi velitelský hlas zvolal: „Světlo!“", "Oldřich Šuleř: Ve dne v noci"], "20:08": ["Drazí chlapci: zpráva definitivní: přibudu do Prahy večer 22. září ve **20.08** hod. jako obvykle. Vděčen za Vaše počkání.", "Ivan Diviš: Návrat do Čech"], "20:10": ["Ale nešťastný Togler přece už dobrou hodinu před tím vytáhl paty z místa své smůly! Odhaduje svůj odchod na **deset minut po osmé**.", "Marie Pujmanová: Hra s ohněm"], "20:11": ["Poručil si pivo s velkým rumem. **Jedenáct minut po dvacáté** hodině přišel i Stanislav Jakoubek. Měl silně zčervenalý obličej a neobvyklé prudké pohyby.", "Jaroslav Netolička: Lidé proti zákonu"], "20:12": ["Vás pak ovšem, pane řediteli, tu nebylo, ale zato, ejhle — těžko jen uvěřil jsem svým očím: Spatřil jsem plných **dvanáct minut po osmé** mladého pána, nu, kde se vzal, tu se vzal, v tak pokročilou dobu již se ubíral klidně tam, kde dávno mu bylo jasno, kdo k němu mluví ; všecek se zachvěl, vytřeštil oci, jejichž zděšený pohled se povznesl k obličeji pana inspektora, ale mžikem se snesl opět k zemi, setkav se s pohledem tak děsivě mrazivým, že div mozek mu neztuhl.", "Karel Klostermann: Suplent"], "20:13": ["**Dvě minuty před čtvrt na devět** otevřela Jitka dveře vinárny a rozhlédla se. Od stolku u protější stěny vyskočil doktor Houdek a spěchal k ní.", "Helena Němcová: Zastávka na znamení"], "20:15": ["Pohlédla na drobounké náramkové hodinky po babičce, které jí na cestu dala matka. Ukazovaly **čtvrt na devět**. Usoudila, že zmeškala, a rozhodla se jít spát.", "Pavel Kohout: Katyně"], "20:17": ["Příští autobus jel až ve **20.17**. Byla celkem ráda. Alespoň bude u Drahomíry dřív a zase se dřív dostane domů.", "Jan Šmíd: Kolotoč"], "20:19": ["Úterý — **dvacet hodin a devatenáct minut**: Šero pozvolna zahalovalo město do pochmurného závoje. Rada želízek připevněných na bočnici jedoucí dodávky poskakovala a bouchala Umu do zad.", "Petr Bouc: Generace sviní"], "20:20": ["V den vraždy – myslím, že to byla vražda? – jsem zaslechl výstřel. Bylo to asi **dvacet minut po osmé**.", "Rudolf Čechura: Nikdo nemá alibi"], "20:23": ["„Bylo to přesně **23 minut po osmé**,“ vmísila se paní domu.", "Rudolf Čechura: Nikdo nemá alibi"], "20:24": ["„Všecko jsme nechali tak, jak to bylo, soudruhu,“ pospíšil si ujistit mě důchodce, který se představil jako domovní důvěrník. „Našel jsem ji v **osm dvacet čtyři**, když jsem —“ „Ten kýbl je váš?‘ přerušil jsem ho příkře.", "Eva Kačírková: Jak si vosa staví hnízdo"], "20:25": ["„Projděte!“ pokynul esesák a zvedl závoru. Bylo **20 hodin a 25 minut**, když přišli k železničnímu nadjezdu. Do stanice Auschwitz právě vjížděl osobní vlak od Krakova.", "Erich Kulka: Útěk z tábora smrti"], "20:28": ["Obloha se nyní docela zatáhla. „**Za dvě minuty půl deváté**,“ řekl jeden z nich. Dívali se směrem k hranici. „Tam!“ zašeptal Moravec. Krátký záblesk. Někdo rozsvítil baterku a rychle ji opět zhasl. Ještě jednou. Pak rozeznali siluetu muže.", "Rudolf Ströbinger: Stopa vede k Renému"], "20:29": ["Hodinky mu říkaly, že je **dvacet devět minut po osmé**. Nějak přece ten večer strávit musí. Zašel tedy dovnitř.", "Eva a Vladimír Outratovi: 21 detektivů"], "20:30": ["Avšak na obloze vyvstal černý mrak a zhasínal jednu hvězdu po druhé, bilo **půl deváté**. Černý mrak nezřetelně zamumlal jako člověk ze spaní.", "Karel Poláček: Hostinec U kamenného stolu"], "20:31": ["Zdálo se jí, že uplynulo nejmíň půl hodiny a znovu pohlédla na hodinky: **Půl deváté a jedna minuta**. Jak se ten čas příšerně vleče!", "Karel Žilák: Rybáři a rybky"], "20:32": ["Před růžovou vilkou ve vesnici odnedávna připojené k Olomouci jsme zastavili ve **20.32**, a za minutu tři čtvrti na devět jsme odtamtud odjížděli. Vztekle jsem nastartoval, zbytečně moc přidal plyn a po necelých deseti metrech dupnul na brzdu.", "Eva Kačírková: Jak si vosa staví hnízdo"], "20:34": ["Kapitán Antonín Drobný vešel do restaurace u Lébrů přesně **čtyři minuty po půl deváté**, jak zjistil Jost, který nejprve mrkl na hodinky a pak začal od stolu ve výklenku, kde se už cítil jako doma, divoce na Drobného mávat.", "Rudolf Ströbinger: Vražda v lázních Třeboni"], "20:35": ["Tenhle příběh se prý udál léta 1436 ve čtvrtek před Květnou nedělí, **pět minut po půl deváté** večerní.", "Lydia Petráňová: Domovní znamení staré Prahy"], "20:37": ["Miláčku, jenom chci napsat, že Tě v pátek čekám ve **20.37** pod Tvým vesmírným sloupem.", "Zbyněk Havlíček: Dopisy Evě"], "20:38": ["Ale jak víte najednou tak přesně, že jste odcházel **osm minut po půl deváté**?", "Zdena Frýbová: Neděle jako stvořená pro vraždu"], "20:40": ["Jednoho listopadového dne k nám přijel na turistické vízum západoněmecký občan Horst Holler. Přijel v béžovém voze značky CADILLAC s číslem M-CD/611. Na naše území vstoupil přes Rozvadov ve **20 hodin 40 minut** večer.", "Václav Bernard: Z tajných sejfů"], "20:42": ["Po večeři – měli krůtu s bramborem – se vydala k nádraží. Měl přijet přesně ve **20:42**.", "Kateřina Kováčová: Soumračno"], "20:45": ["Mluvil úsečně: „**Před devátou hodinou** vyvede se mužstvo na latríny za nádražím – a potom se jde spát.", "Jaroslav Hašek: Osudy dobrého vojáka Švejka za světové války"], "20:46": ["A je jí jedno, jestli manžel Libor bude, či nebude její popíjení komentovat. Je **dvacet hodin a čtyřicet šest minut**. Miroslava Mašková je znepokojena. A nejenom dnes. Dnes jako by to vyvrcholilo.", "Pavel Kraus: Něco za něco"], "20:47": ["Vrah odpojil Chalupův noťas od přípojky fakultní sítě přesně ve **20.47**. Stačí projít městský kamerový systém a ten zmetek je náš.", "Michal Sýkora: Modré stíny"], "20:50": ["Ve **dvacet hodin padesát** telefonoval pan Kmínek na Ústředí hradů a zámků. Byli nemilosrdní; politovali jej, ale řekli, že záležitost předávají Veřejné bezpečnosti.", "Bohumil Jírek: Příběhy detektiva Ouška"], "20:51": ["Ve **20 hodin 51 minut** ukazuje tlakoměr již jen 4500 metrů výšky; nastává významný okamžik, kdy Piccard otevírá kohout, jímž před chvílí ssáli ven rtuť s olejem a vodou.", "František Běhounek: Cesta za objevem"], "20:52": ["Jistota je jistota. Podívejte, my si vykonstruujeme hypotézu, že **osm minut před devátou** pachatel zapnul lampu v Červenkově pokoji a pak se ukáže, že světlo zhaslo, protože dejme tomu paní Rýdlová přepálila žehličku.", "Jan Kaštánek: Vrah má dovolenou"], "20:55": ["Mladý manžel, jak byl řekl, tak učinil. Zdvihl se **několik minut před devátou** a s vážností u něho posud nevídanou pronesl: „Pepinko, půjdeme domů.“", "Ignát Herrmann: Tchán Kondelík a zeť Vejvara"], "20:57": ["Jana Pelanová si nedokáže odpovědět. Proto se jí také nemůže udělat líp. **Do jedenadvacáté hodiny zbývají tři minuty**.", "Pavel Kraus: Něco za něco"], "20:59": ["Pan Salivar bouchl dveřmi a vypravil se na hřiště. Ale vrátil se a prohlásil, že na hřišti není jediný kluk. Podíval se na hodinky a viděl, že je **20 hodin 59 minut**.", "Kamil Bednář: Zuzanka a mořeplavci na Vltavě"], "21:00": ["Chtěla Peťu, žádala otevření dveří a odklizení mříže. Když jí nebylo vyhověno, lehla si na podlahu jak široká tak dlouhá a dělala mrtvou. Ztichla. Přestávka v bouři však dlouho netrvala. S **devátou hodinou** večerní začala nanovo. Byla důkladně vyspalá, mohla si to dovolit.", "Jaroslav Havlíček: Neviditelný"], "21:04": ["Její autobus projíždí kolem 21.20 a už v **21.04** přecházel Borek u autobusové stanice a opětovně se díval na hodinky.", "Vladimír Páral: Milenci a vrazi"], "21:05": ["Kočár již čeká – děl. – Je **devět a pět minut**. Mladý sochař, rovněž ve fraku, byl už připraven. ćekal toliko na Stellu.", "Jaroslav Pasovský: Ruce osudu"], "21:07": ["„Dobře, já vím,“ souhlasí Šípek, „ale na plánu se už nic měnit nebude.“ Rajchrt naštvaně pokrčí rameny, honem vyzunkne svůj hrnek a zmizí. Je **devět hodin a sedm minut**.", "Vojtěch Steklač: Tajemství Old Nicka"], "21:08": ["Astronomové ze Southwest Texas University tuto situaci důkladně proměřili na místě a zjistili, že měsíc se nad horským řetězem přesně v pozadí obrazu objevil pouze 13. června 1886 ve **21 hodin a 8 minut**.", "Dušan Třeštík: Zápisník"], "21:10": ["A pak jsem ještě slyšel dole odmykat. Bouchnout dveře. Podíval jsem se na hodinky. Bylo **deset minut po deváté**. A v devět Fialová zavírá barák.", "Jiří Marold: Případ vznešeného prstenu"], "21:11": ["„Jen se tou nadějí chvíli kochejte! Tady jste, oblečen v Rejččině kápi dnes ve **dvacet jedna hodin, jedenáct minut** a čtyřicet dva vteřin.\" Vytáhl aparát a ukázal ho doktorovi. „Víte, zapomněl jste, že je Silvestr.\"", "Daniela Fischerová: Tři vraždy a král"], "21:15": ["Leč toho pondělka Áda nepřišel v sedm, ani po sedmé, ani do čtvrt na osm, ani bez pěti minut osm, v kuchyni už stokrát vše přehlédnuto a k nevydržení, ječící hvězdy na temně modrém nebi, ani do tři čtvrti na devět, rádio je dnes i ve věznicích, ani ve **čtvrt na deset** a za clonou hudby tikot jak vyzvánění.", "Vladimír Páral: Soukromá vichřice"], "21:18": ["Mobil hlásil **dvacet jedna osmnáct**. Zabořila prst doprostřed jízdního řádu a celá se přitom malinko zakymácela.", "Monika Petrlová: Hafni!"], "21:20": ["Její autobus projíždí kolem **21.20** a už v 21.04 přecházel Borek u autobusové stanice a opětovně se díval na hodinky.", "Vladimír Páral: Milenci a vrazi"], "21:21": ["Úvodní buly vhodil americký rozhodčí Trumble až **devět minut před půl devátou**, celých 21 minut po plánovaném začátku! Tak dlouho totiž trvala úprava výstroje tří sovětských hokejistů.", "Dominik Hašek: Příběhy z hokejové branky"], "21:22": ["Hodiny v mosazném rámu ukazují **devět dvacet dva**, televizní film už začal.", "Otakar Chaloupka: Perné dny"], "21:25": ["**Kolem půl desáté hodiny** večerní vykládal nějaké společnosti o celé události tak spleteným způsobem, že to vyznívalo v ten smysl, jako by toho křečka dostal do pohovky na základě nařízení zemské školní rady.", "Jaroslav Hašek: Povídky"], "21:27": ["Včera ve **21.27** telefonicky oznámil strážmistr Lipka z Komety, že na zámku došlo zřejmě k vraždě.", "Karel Havlíček: Kdo se vrací na Kometu"], "21:30": ["V noční redakci Největší katolický čili lidový žurnál Přítel lidu neměl redakci tuze početnou; a tak o **půl desáté** večer seděl tam jen noční redaktor Košťál (bůhví proč nočním redaktorům tak nápadně smrdí fajfky) a páter Jošt, který hvízdaje mezi zuby psal na zítřek úvodník.", "Karel Čapek: Továrna na absolutno"], "21:33": ["**Devět hodin a třiatřicet minut**. Večer. Středa 30. srpna třiatřicátého roku. Zvláštní den - den, v němž se sice podivuhodnou, leč v jistém slova smyslu i příznačnou shodou okolností odehrálo nejen drama, ale také patetická a na získání davu vypočítaná velkoparáda triumfu.", "Roman Cílek: Výstřely na objednávku"], "21:34": ["Začalo to ve **21.34**. Přesně! Ve městě Paříži. Dodnes si to obě pamatují: Budíček tikal na nočním stolku a Komínek vyfukoval k nebi šedivé obláčky.", "Pavel Hrnčíř: Komínek & Budíček"], "21:35": ["Výmluvy nepřijímám. Pokud máte s kluky nějaké drobné, tak si účty vyřizujte během dne. Ale vy jste odcházeli z domu **pět minut po půl desáté**. To už mají být děti v posteli.“", "Věra Řeháčková: Věrka, postrach Zátiší"], "21:38": ["Ve **21 hodin 38 minut** a 27 sekund místního času dorazil doktor Donaldson do San Sebastianu.", "Pavel Lukáš: Nebezpečná hra"], "21:39": ["Nejdůležitější z Mrkosovy zprávy je sdělení, že večer ve **21 hodin, 39 minut**, 42 vteřin moskevského času vytvoří raketa umělou kometu v podobě sodíkového mraku, který bude možno fotografovat, případně přímo, opticky pozorovat.", "Roman Kaliský: Dlouhá cesta"], "21:40": ["Drennan odcházel z jejího bytu na pokraji čtvrti, jejíž obyvatelé se drželi celkem slušně nad vodou, **dvacet minut před desátou**. Druhé okno zleva na 24, Severní La Salle, se mu nezdálo nijak nebezpečné.", "Jan Šmíd: Deštivá noc"], "21:42": ["Když jsem ve **21.42** vycházel z impozantní budovy bývalého ředitelství Moravsko-slezských železnic, ležel už na městě klid a mír, poslední hlídkové vozy se pokojně vracely domů a někdo, koho tu nebudu jmenovat, jim nad městem rozžal konejšivé hvězdy a policajti stočili okýnka a připalovali si od hvězd cigarety.", "Jiří Kratochvil: Uprostřed nocí zpěv"], "21:45": ["Maminka se podívala na hodinky. Už je **tři čtvrtě na deset**, mám strach, že už bude brzo zas poplach, teď kolem deváté to bývá skoro každý den.“", "Josef Věromír Pleva: Budík"], "21:46": ["Staré pendlovky, zapomenuté na stěně ještě z dob císaře pána, ukazovaly **šestačtyřicátou minutu po deváté**. Dobu, v níž byl inspektor Kobza, toho času jediná práceschopná šarže, k zastižení v kavárně Esplanade.", "Pavel Hungr: Mordy pod Špilberkem"], "21:47": ["Vylepšili výlet a to tím, že odjeli autobusem do Pardubic, kde svou večerní návštěvou překvapili strýce. Ve **21.47** odjeli domů.", "Miloš Šťastný: Povolení milovat"], "21:49": ["Nařiďte si prosím správný čas: Je právě **jednadvacet hodin, čtyřicet devět minut**. Reflektor na vteřinu osvítí ciferník, hned zhasne. Že nic nevidíte? Je prostě zatemnění.", "Jan Drda: Jsou živi, zpívají"], "21:50": ["**Deset minut před dvaadvacátou hodinou** šla sestra Plechatá na vizitu pokojů pacientů a tak zjistila, že paní Mölzerová není na svém lůžku.", "Jaroslav Šikl: Kriminalistické případy"], "21:52": ["Když už opět všichni začali dřímat, žárovka se pomalu rozkomíhala. Nezhasla. Jen se nepravidelně nakláněla zleva doprava, zepředu dozadu. Pan Ahorn se podíval na hodinky: bylo **osm minut před desátou**.", "Josefina Škoulová: Zločin"], "21:55": ["**Za pět minut budou hodiny odbíjet desátou**. Je krásný, vlahý jarní večer 24. dubna 1942. Pospíchám – pokud mi to dovoluje figura staršího kulhajícího pána, kterou hraji – pospíchám, abych dorazil k Jelínkům ještě před uzavřením domu.", "Julius Fučík: Reportáž psaná na oprátce"], "21:56": ["„Za dvanáct minut bude zatmění měsíce. Ani to nevíš? Jak tedy vodíš muže Darvazu po spravedlivých cestách? „Lžeš!“ opakoval mulla a já hlasitě odpovídal minutami. Ještě jedenáct, ještě deset, ještě pět. To už všichni stáli a snažili se vyčíst příští události s tváře úplňku i z tváří svých druhů… **Devět hodin padesát šest minut**. Teď.", "Julius Fučík: Dobrodružství skutečnosti"], "21:58": ["„**Za dvě minuty deset**,“ prohodil přednosta, posvítiv si viržinkou na ciferník svých náramkových hodinek. „Počkáme?“", "Karel Josef Beneš: Vítězný oblouk"], "21:59": ["Jaruška jednoho prosincového večera roku 1989 vzhlédne **minutu před desátou** k rudému neónu na temné obloze a překvapeně zaznamená, že jedno z písmen je zakryto siluetou jakési postavy.", "Michal Viewegh: Báječná léta pod psa"], "22:00": ["Do ticha zakukají kukačky. Ty si Jiřina přivezla z rodného činžáku na Vinohradech. Zakukají třikrát, ačkoliv je **deset večer**.", "Josef Škvorecký: Příběh inženýra lidských duší"], "22:01": ["Uvízla udice v ruce rybáře a vyšel po boku přítele na vodu půlnoční. Sotva **minutu po desáté** ulovil úhoře a za několik minut druhého. Co jiného zbývalo než složit proutek a zasnít se nad vším, co bylo na dosah zraku okouzlenému nedozírnou dálkou, co jiného mi zbylo než nemyslit na tento okamžik a dát se unášet paprskem spadlým na otevřenou dlaň.", "Vladimír Pazourek: Malá setkání"], "22:02": ["Boj začal **dvě minuty po dvaadvacáté hodině**. Trval již déle než půl hodiny. Náhle však střelba počala slábnout a v několika minutách bylo ticho, jen větřík si pohrával s větvemi stromů.", "Jaroslav Netolička: Čas mlhavých nocí"], "22:03": ["V **deset nula tři** skutečně objednal ze svého telefonu v bytě meziměstský rozhovor s Brnem.", "Richard Reban: Vrah bydlí v prvním patře"], "22:05": ["**Pět minut po desáté večer** se mladý muž, zvaný v důvěrném kruhu přátel po francouzském způsobu Pepé, převrátil na lůžku.", "Jiří Štork: Zabiják Pepé"], "22:09": ["Koukala jsem se přes ty jeho větve do nebe. Bylo **deset hodin a devět minut** a byla tma. Ale modrá tma!", "Lucie Lukešová: Pomsta chutná hořce"], "22:10": ["Jen ne tak zprudka, Lojzo. Jenom si tu kupničku pěkně dodělej a čekej, až ti pošlu telegram z Berlína. Téhož dne, kdy ti dojde, pojedeš večer v **deset deset** rychlíkem za mnou.", "Franta Sauer: Pašeráci"], "22:13": ["Navíc jen sděluje, že syn Špaček s plnovousem rýčovitého střihu se vrátil domů **třináct minut po dvaadvacáté hodině**. A potom — aniž se pokusí o nějaký bálkovský žertík nebo úšklebek — táže se, trvám-li na dalším sledování paní Špačkové.", "Vítězslav Houška: 136 briliantů"], "22:15": ["Poposunul šmělcovou čepičku na hlavě, dal pánům ve vratech dobrou noc – a ve **čtvrt na jedenáct**, nanejdýl o půl jedenácté, byla vinárna páně Bednaříkova ponořena v hlubokou tmu, a pan vinárník spal již spánkem spravedlivých.", "Ignát Herrmann: Před padesáti lety"], "22:17": ["Než mu mohla odpovědět, pochod dozněl a tu se ozval, bylo **sedmnáct minut po desáté** noční hodině, jiný mužný hlas se zvláštním přízvukem: „Občané!\" V té chvíli Balbán zapomněl na dceru, na svou ﻿únavu, na horečku a naslouchal s vášní muže, zanechaného na stráži na vysoké hoře uprostřed temnot a ticha.", "Emil Vachek: Ztracený úsměv"], "22:18": ["Dál jsou již nekonečné lesy, tam bychom nenašli pro vrtulník dost velké prostranství. „Je **dvacet dva hodin osmnáct minut**,“ pohlédl pilot na hodinky. „Za jak dlouho asi dorazíte k cíli?“ „Za půldruhé hodiny,“ řekl Náčelník.", "Miloš Zapletal: Stezka odvahy"], "22:19": ["Najednou jsem viděl — bylo přesně **devatenáct minut po desátý** — mně hodinky v noci svítěj — přijíždět loďku. Byla v ní jediná osoba.", "Vladimír Henzl: Přiznejte se, kapitáne"], "22:20": ["Ve **dvacet dva dvacet** přivezl zřízenec Vlastu Holubovou na sál smolnické nemocnice.", "Alena Fišerová: Přijď ke mně, když prší"], "22:22": ["To jó, chytli jsme zpoždění, ale ne naší vinou, soudruhu, za Kolínem spadla trolej. Namísto 19.33 jsme končili v Praze **osm minut před půl jedenáctou**.", "Vlastimír Talaš: Vyděrač"], "22:25": ["Velitel letounu seržant Vladimír Pára, v československé hodnosti rotného, odstartoval jako šestý v pořadí, ve **22 hodin 25 minut** na wellingtonu Z 1098 imatrikulačních písmen KX-U jako Uršula, jež kdysi patřila seržantu Jaroslavu Doktorovi a kterou po něm Pára „zdědil“.", "Petr Radosta: Noci nad Německem"], "22:28": ["Gerovo auto stálo před vchodem do parku a **dvě minuty před půl jedenáctou** vystupovali již oba do foyeru premiérového kina.", "Helena Janková: Pozor na Zuzanu"], "22:30": ["„Tak to je teda gól. Farář? Vážně jsi farář?“ Pozval ji na pivo, seděli spolu v nedaleké zahrádce až do **půl jedenácté**. Probrali všechny spolužáky, rodiče, gymnaziální ožíračky.", "Veronika Bendová: Nonstop Eufrat"], "22:33": ["Sepište s pány krátký protokol. O tom, že toho dne představení končilo **tři minuty po půl jedenácté**, ano? A děkuji vám, pánové!", "Milada Taterová: Ruce pryč, inspektore!"], "22:35": ["Bylo **půl jedenácté a pět minut**, když složili své kufry uprostřed obrovité, lliduprázdné haly drážďanského nádraží. Byli najednou malí a ztracení v porovnání s jejím dlouhým, širokým a vysokým prostorem.", "Jaroslav Boček: Pálivé polibky"], "22:36": ["V **deset hodin a třicet šest minut** opět zadrnčel telefon. Na mém psacím stole. Operační důstojník. Někoho prý ke mě posílá. Může?", "Pavel Kraus: Falešená karta"], "22:40": ["**Dvacet minut před jedenáctou** odložím knížku i brýle, zhasnu a pokouším se usnout.", "Jana Kratochvílová: Proměna"], "22:43": ["Stone se podíval na hodinky. Bylo **deset čtyřicet tři**, jedenáct minut po domluveném termínu schůzky. Podle všech pravidel tu Stone už minutu neměl být, za tři hodiny měl Volgakova vyzvednout na náhradním místě. Ale muž s pistolí tady nečekal náhodou a Stone pochyboval, že se na náhradním místě Volgakov vůbec objeví.", "Štěpán Kopřiva: Adarhargský jed"], "22:45": ["„Byl jsem tam, přikývl taxíkář rozšafně. Asi od **třičtvrtě na jedenáct**. Stál jsem tam dobrou půlhodinu. Už jsem se rozmejšlel, jestli bych neměl odrazit k divadlu, kde se právě končilo. Ale pak jsem tam zůstal. Měl jsem něco najeto a nechtělo se mi zbůhdarma pálit benzín.“", "Vladimír Michna: Dáma a čarostřelec"], "22:47": ["Ve **23.47**, tedy přesně o 17 minut později, nežli stálo v plánkonspektu, vykonal kapitán tank. Václav Matka kontrolu rozmístění bojových vozidel ve východišti k útoku a postál asi pět minut u tanku, jemuž velel četař Krajta, aby se podíval na zahájení okopových prací.", "Josef Škvorecký: Tankový prapor"], "22:48": ["Pane, za tím rohem, odkud ten váš strážník vyběhl, může vyběhnout náš strážník buďto v **10 hodin 48 minut**, nebo potom až ve 12 hodin 23 minut, ale jindy ne, protože tam jindy není!", "Karel Čapek: Povídky z druhé kapsy"], "22:50": ["Na vyřezávaném ciferníku z lipového dřeva ukazují rafiky pendlovek **za deset minut jedenáct**. Zvedli se i mládenci Václav a Cyril. Oblékli si ovčí kožíšky a stojí u dveří.", "Josef Malík: U čtyř satanů"], "22:51": ["Žlutomodrá tramvaj číslo patnáct opustila Náměstí dětí a jede ulicí Jaroslava Haška. Je sedmnáctého května, **dvacet dvě hodiny a padesát jedna minut**. Světelné hodiny hlásí teplotu devět stupňů Celsia.", "Josef Velek: Dva tisíce verst s Lenou"], "22:55": ["**Pět minut před 22. hodinou** se dle ujednání dostavil na schůzku Dvořák.", "Gusta Fučíková: Vzpomínky na Julia Fučíka"], "22:58": ["Jelikož se k Jellicoeovi dostává přes šifranty admirality, viceadmirál nevěří už z toho prostého důvodu, že zpráva, kterou mu posílá admiralita ve **22.58**, je podle jeho názoru také pochybená. Je pevně přesvědčen, že Hochseeflotte pluje na jih.", "Yvette Heřtová: Zákopová válka"], "22:59": ["**Minutu před jedenáctou** zaplanula nad radioteleskopem světlice a dvě minuty po jedenácté se všichni — až na Danovou — shromáždili před hlavním vchodem.", "Jiří Brabenec: Zločin v Duhovém zálivu"], "23:00": ["Já jsem chtěl se svým vloupáním začít o půlnoci, ale v **jedenáct hodin** jsem to už nemohl vydržet a šel jsem tedy krást.", "Karel Čapek: Povídky z druhé kapsy"], "23:01": ["Doma ani nepovečeří pořádně, jen pár soust přežvýkne a už běží za milou. Přišel tam **minutu po sedmé hodině**, přechází netrpělivě sem a tam a neví: Byla tu? — Nebyla?", "Josef Filgas: Cesta do neznáma"], "23:03": ["**Tři minuty po jedenácté** se pěnkavka prudce vytrhla ze spaní. Od silnice šikmo přes náměstí vyrazil bílý kužel světla, poskočil nahoru dolů a uvázl na koruně kaštanu.", "Václav Čtvrtek: Dobrodruzi z Devátého náměstí"], "23:05": ["Po chvilce vstal a posvítil si na hodinky. Ukazovaly **pět minut po jedenácté**. Přistrojil se a znovu vyšel před chalupu. Pozoroval oblohu.", "Miloslav Bureš: Hory mají srdce v člověku"], "23:06": ["Jeho auto zahučelo **šest minut po jedenácté**, když už se jí začaly klížit oči.", "Vladimír Neff: Marie a zahradník"], "23:08": ["„A vrátit se mohu kdy?“ „Tak v jednáct. **Osm minut po jedenácté** jede totiž Barborce zpáteční vlak.", "Vojtěch Steklač: Zlatá brána"], "23:09": ["Výslechy pokračují toho dne až do třiadvacáté hodiny. Ve **třiadvacet hodin a devět minut** se ozve kýžené „ano“ – a pokračuje už jen jediný výslech; respektive jediná výpověď.", "Pavel Kraus: Něco za něco"], "23:10": ["To mi povídej, ale kde teď seženeme něco k jídlu? Je **jedenáct hodin a deset minut**.", "Petr Dominik Hynek: Laciné dobrodružství"], "23:12": ["Doktor Hruška vypnul světlo ve **23.12**, probudil dole mrzutého vrátného a vyrazil drobnými krůčky k domovu.", "Karel Havlíček: Krycí heslo Barracuda"], "23:13": ["Po jedenácté nastartoval a zvolna jel k továrně EZM zcela liduprázdnými ulicemi. Byly **dvě minuty před čtvrt na dvanáct**, když zastavil na parkovišti proti vrátnici závodu. Za staženým vesele květovaným závěsem okna, vedoucího do ulice, se slabě svítilo, snad jen malou lampou na, stole vrátného.", "Václav Erben: Trable anglického šlechtice v Čechách"], "23:15": ["Je **čtvrt na dvanáct** a kluci ještě nejsou doma. Nedokážu si tedy myslet, že jsem pro dnešek už sám. Budu vyrušen. Nemůžu dosáhnout samoty skoro nikdy, pořád tu někdo je. Je to můj stav, ne jejich. Oni, když mě vidí u stroje, proplazí se přes pokoj krom pozdravu bez pípnutí.", "Ludvík Vaculík: Český snář"], "23:18": ["Na prvním odpočívadle, tedy uprostřed schodů, si jedna z nich vzpomene, že v pokoji zapomněla pudřenku a vrací se pro ni – to může být **dvacet tři osmnáct**…", "Zora Beráková: Vražda podle detektivní povídky"], "23:20": ["**Dvacet minut po jedenácté** v noci se ponorka SERAPH odpoutala od kotviště a brzy minula matná světla na vnější hrázi.", "Vladimír Ježek: Přísně tajné"], "23:23": ["Dvacet dva dvacet dva, takový čas já miluju, trvá to jenom nepatrnou chvíli, musím vnímat rychleji, **dvacet tři dvacet tři** je o něco horší, ale taky pěkný.", "Aleš Stroukal: Z nebe se dá vystřihovat"], "23:25": ["U lokomotivy stáli jiní muži a tiše, ale prudce rozmlouvali se strojvůdcem. Nad nádražím visela letní noc. Bylo **jedenáct hodin a dvacet pět minut** večerního času.", "Rudolf Kalčík: Výbor z povídek"], "23:27": ["Přesně ve **23.27** hod. vůz stanul před spuštěnými závorami. V ohbí trati se objevila světla lokomotivy a kola vagónu zabušila na ocelových pásech.", "Pavel Hejcman: Nepřítel se vrací"], "23:30": ["„Taky jsem ráda, v Mlazovech jsem o půlnoční ještě nebyla.“ „Je to pěkné; o **půl dvanácté** začnou hodinky, ve dvanáct je mše. Varhany hrajou jako dudy, muzikant odtroubí dvanáct, a jaké zpěvy provádějí.", "Karel Václav Rais: Kalibův zločin"], "23:32": ["Brzy po startu z Ria zažijeme nad Atlantikem bleskový západ slunce. Ve **23.32** dosedneme na žhavý africký břeh v Monrovii. Předpovědi, že tu bude bouda a kolem ní řvát lvi, nebyly pravdivé.", "Miloš Fiala: Sparta v Americe"], "23:35": ["Bylo **půl dvanácté a pět minut**, když se do kabaretu „Mimi“ v Sezimově paláci vrátil vrchní policejní komisař Málek a detektiv Samek.", "Franta Kocourek: Vrah mezi námi"], "23:36": ["﻿V návalu nostalgie a touhy po odplatě napsala náhodné číslo, které by sejí líbilo a poslala na něj ve **23.36** esemesku: SLADKOU PUSU NA DOBROU NOC!!! Poslala ji ještě na dalších patnáct smyšlených čísel.", "Štěpánka Bergerová: Dámský lovecký salon"], "23:40": ["Milenci nasedli do auta a odjeli. **Za dvacet minut bude půlnoc**.", "Eva Svobodová: Martine, vrať se!"], "23:43": ["Malá Eva byla s Víťou – tak mu říkala – na večeři a pak ho navštívila v bytě, kterážto návštěva trvala od 21 do **23 hodin a 43 minut**.", "Ivan Milan Jedlička: Případ Balt-Orient"], "23:44": ["Tak jsem se rozhodl. Moje hodinky ukazovaly právě **za minutu tři čtvrtě na dvanáct**, když jsem ulehl na pohovku a zhasl světlo. V okamžení na mne začal chaldejský elixír působit.", "Eduard Tomáš: Metafyzické příběhy"], "23:45": ["Jednou Hajn, potom zase já, strkali jsme ruce do kapes a dívali se na hodinky. „Kolik?“ „**Třičtvrti na dvanáct**.“ „Ano, teprve.“ „Ano, teprve.“", "Jaroslav Havlíček: Neviditelný"], "23:48": ["„Teď už snad bude dědek chrápat,“ zavrčel jeden z mladíků. „Ještě počkáme, ve **23.48** jede po silnici na druhé straně autobus,“ prohodil nejstarší, kterému říkali šéf.", "Helena Kholová: Strážci domova"], "23:49": ["Třetí strana, která se lámala poslední ze všech dvanácti nebo čtrnácti (podle toho, kolik se sehnalo inzerátů), přišla nahoru ze sazárny **jedenáct minut před dvanáctou** (dodnes to vím na minutku); na žluté stěně, dávno nemalované, nad stolem redaktora Horala, visely hodiny, otlučený bílý kuchyňský kvádřík, které nás po celý večer buď poháněly nebo dovolovaly vydechnout a poklábosit.", "Edvard Valenta: Žít ještě jednou"], "23:50": ["Co je to? Zdálo se mu, že uslyšel zvuky, které se liší od toho venkovního řádění větru. Jako by někdo klepal na okno. Hodiny ukazují **za deset minut půlnoc**. Kdy by to mohl být?", "Květoslav Matějka: Dědictví v Pekle"], "23:52": ["Jakými komplikovanými myšlenkovými pochody se tato okolnost vybavila inženýro Pojerovi v mysli právě **osm minut před půlnocí**, dozorčího nadporučíka Kostlána Františka nezajímalo.", "Jan Vážný: Záhada inzerátu"], "23:55": ["Ona tím pádem, z uražené ješitnosti, zahořela. Ne láskou, ovšem. „Dyť už je **skoro půlnoc**.“ „Dřívs ke mně utíkal třeba ve tři ráno, milej.“", "Josef Škvorecký: Mirákl"], "23:56": ["Zatímco se **čtyři minuty před půlnocí** objevuje osm ojedinělých strojů nad centrem města, nepochybuje už velení stíhacího letectva, že Berlín se stal cílem velkého nočního přepadu.", "Vilém M. Nejtek: Smrt se učí létat"], "23:57": ["A trvá to, Mílo, dál, řekla si naplněna štěstím. Stačí těch několik slov, že na mě myslíš, a už se necítím na světě sama. Najdu záchvěv čistého štěstí i v tom hrozném žalu po mamince. **Tři minuty před půlnocí** toho dne!", "Marie Blažková: Oči bez závoje"], "23:58": ["Zanechali jsme za sebou severní část španělského pobřeží. **Dvě minuty před půlnocí** jsem upřel oči na minutník svých hodinek. Vzpomínal jsem.", "Miroslav Vild: Osud byl mým přítelem"], "23:59": ["„Nikde nic,“ řekla Vlasta, „ale že ty naše věže předbíhají čas, je známo. Na našich hodinách schází ještě **minuta do půlnoci**. Počkáme.“", "Eva Vrchlická: Sestry"]}