{"00:00": ["Koňak jsem měl už vypitý, tak jsem zaplatil patnáct korun vstupného, dal si pivo s třešňovicí a **o půlnoci** jsem snědl guláš a vidličku zastrčil do kapsy, právě když vyhlašovali sólo pro nějakého zvěrokleštiče Koláčka z Polánky a jeho choť.", "Ladislav Pecháček: Dobří holubi se vracejí"], "00:01": ["Ve chvíli, kdy stříbrný srpek měsíce opět odhalila řídká mračna, pohlédl na své primky. Byla **minuta po půlnoci** a vystřídání nikde.", "Miroslav Žák: Operace Rudý šíp"], "00:02": ["Dalších 30 vteřin, **druhá minuta po půlnoci** – a konečně došlo k slavnostnímu přípitku.", "František Janura: Vesele i vážně od rozhlasu k televisi"], "00:05": ["Vtom si někdo vzpomněl podívat se na hodiny… Bylo už **pět minut po půlnoci**… Rychle, rychle, víno sem, sklenky sem…", "Helena Malířová: Právo na štěstí"], "00:10": ["**Půlnoc a deset minut**. Proč by měla zavolat, nic jsme si neslíbili. Proč na ni pořád myslím?", "Ivan Klíma: Milostné léto"], "00:12": ["Například zde jsem sepsal kardinální větu: „Dne 12. 12. ve **12 hodin a 12 minut** a 12 vteřin utrhl se mi knoflíček od pyžama.“ Silná věta. Drama.", "Richard Crha: Amnestie cvoků"], "00:15": ["Střílí si ze mne. Strašně si střílí. Pak se bude bavit, jak nějakej pitomec **čtvrt hodiny po půlnoci** u kašny… To je blbost, že by přišla.", "Ilona Daňková: Nikdo si nestele sám"], "00:20": ["Je **dvacet minut po půlnoci**. / Přes tenkou stěnu paneláku / slyším souseda matematika, / jak si notuje táhlým, jímavým / hlasem dumku.", "Jaromír Pelc: Žena a ona"], "00:25": ["**Dvacet pět minut po půlnoci** uvidí úctyhodná řada světků za okny bývalého cirku, tedy v prostorách autoopravny, zcela jednoznačnou zář: hoří.", "Pavel Karták: Bartolomějská 10"], "00:27": ["Poslední várka – **do půl jedné zbývalo ještě sedm minut**. Skauti se vrátili do stanů a když pak šli hraničáři kolem, ze spanů se ozýval jen pravidelný dech spáčů.", "Jožka Pejskar: Útěky železnou oponou"], "00:30": ["Když se k nevydržení dlouho po dvanácti půlnočních úderech ozval jeden, oznamující **půl jedné**, odjistil jsem dveře a hnán úzkostí jsem rychle běžel do svého pokoje.", "Josef Škvorecký: Příběh inženýra lidských duší"], "00:35": ["Jakási tajemnost ve chvílích smrti rodinného člena ovívá vždy celý dům. Rafije obou hodin opravdu stály na téže číslici, **pět minut po půl jedné**.", "František Herites: Tři cesty a jiná prosa"], "00:40": ["Pohlédl jsem na hodinky, bylo **čtyřicet minut po půlnoci**. Uplynulo o málo víc než hodina od chvíle, co mi Helga volala, a předvedl jsem za tu dobu slušný výkon.", "Eva Kačírková: Tolary jsou zlaté"], "00:45": ["Když bylo **třičtvrti na jednu**, řekl Hajn: „Snad to ani dnes v noci už nebude!“ Odpověděl jsem mu: „Ne, už to asi nebude.“", "Jaroslav Havlíček: Neviditelný"], "00:50": ["**Deset minut před první hodinou** nového dne byl malý německý křižník Rostock zasažen torpédem, které přívalu vod otevřelo cestu do dvou topenišť a uhelných bunkrů, kde se všichni topiči utopili.", "Miloš Václav Kratochvíl: Evropa tančila valčík"], "00:55": ["„Asi **pětapadesát minut po půlnoci**,“ vypráví nám František Noha, „mě místní policie telefonicky vyrozuměla o tomto incidentu.", "Roman Cílek: Vlkodlaky kryje stín"], "01:00": ["Když si to tak šlapu, jde proti mně nějaký člověk. Řekněte, pročpak by u všech všudy nemohl kdokoliv jít v **jednu hodinu** v noci Dlážděnou ulicí? Na tom není nic podezřelého.", "Karel Čapek: Povídky z jedné kapsy"], "01:01": ["„Moskva dává šanci venkovu, aby rozkvetl,“ odpovídali obhájci atomové energie těm rejpalům. A teď **minutu po jedné hodině** nespavec Jefim zírá na zářivý rudý květ na obloze, který se co chvíli mění v modrý květ poměnky.", "Pavel Brycz: Patriarchátu dávno zašlá sláva"], "01:03": ["Vítr zvedl štiplavý prach z prohřáté ulice. V NIZZE zmlkla hudba. Hosté se pomalu trousili z kavárny. Byly **tři minuty po jedné**.", "Antonín Kovář: Usvědčující důkaz"], "01:04": ["Na elektrických hodinách odseklo kyvadlo **čtvrtou minutu po jedné**. Ze zkušenosti věděl, že tato hodina v noci je nejkrutější.", "Bohumil Bílek: Cesta do prázdna a další příběhy z archivů kriminální služby"], "01:05": ["Jste si jistá, že bylo právě **pět minut po jedné**, když jste se probudila?", "Václav Pavel Borovička: Smrt má červené střevíčky"], "01:10": ["Vrátil se v **jednu hodinu deset**. Anička si rozsvítila stolní lampu, rozespale pohlédla na hodiny a zaječela: „Co tu děláš?“", "Zdena Frýbová: Z neznámých důvodů"], "01:15": ["„Kdyby mě někdo volal, pošli ho do prdele. Ať si všichni vyserou voči!“ S tím ulehl na bílé sanitářské lůžko, které se podle předpisů smělo používat jen o noční službě, a já beze slova vyšel z místnosti, abych ho nerušil. Bylo teprve **čtvrt na dvě**.", "Ivan Klíma: Má veselá jitra"], "01:20": ["Objeli jsme ostatní podniky a vyšel akorát ten čas, co byl Rojko včera pryč. **Jedna hodina a dvacet minut**.", "Čestmír Mlíkovský: Upíři z Edenu"], "01:25": ["Než jsem v koupelně zhasl, podíval jsem se na hodinky. Bylo **za pět minut půl druhé**. Na chodbě už se nesvítilo, ale ze tmy jako bludička zazářil oharek cigarety.", "Vlastimil Šubrt: Zlé lásky"], "01:26": ["To vám můžu říct naprosto přesně, já jsem si dal na noční stolek hodinky, a tak jsem se podíval, když na nich byla **jedna hodina dvacet šest minut**.", "Václav Pavel Borovička: Smrt měla hluboký výstřih"], "01:27": ["Otočil jsem nůž špičkou vzhůru, opřel ho o nohu a snažil jsem se přeříznout provaz. V tom okamžiku padl můj pohled na svítící fosforový ciferník mých náramkových hodinek. Bylo **za tři minuty půl druhé**.", "Oldřich Železný: Léon Clifton a Tom Shark"], "01:30": ["Depeše z Fort Jacksonu: o **půl druhé** ráno nám sebrala mořská vlna třicet domů nevíme co to bylo asi sedmdesát lidí to spláchlo s sebou teď teprve jsem spravil aparát poštovní úřad to odneslo taky haló telegrafujte honem co to vlastně bylo", "Karel Čapek: Válka s mloky"], "01:32": ["„Přijedu v pondělí,“ napsala Hana v **1.32**. Dřív by se tím Eva trápila, její dcera odpovídá na maily v půl druhé v noci a z mobilu, takže ani není doma, ale teď už nemá iluze o tom, jak Hanka žije (…)", "Petra Soukupová: Nejlepší pro všechny"], "01:35": ["Můj pohled se mimoděk svezl na ciferník hodinek. Bylo přesně **půl druhé a pět minut**. Proboha, co se to se mnou děje? Měl jsem náhle pocit, jako bych právě nyní dostal neobyčejně silnou morfiovou injekci.", "Oldřich Železný: Léon Clifton a Tom Shark"], "01:40": ["Ještě jsem se otočil a chvíli počkal, zda signor Alfonso nejde, takže jsem do hotelu přišel **deset minut po půl druhé**.", "Ivan Kaprál: Konečné zúčtování"], "01:45": ["Vtom, když už chtěl dát signál k všeobecnému útoku na shnilé hradby nynější společnosti, zaslechl vysoký hlas zvonku. Je právě **tři čtvrti na dvě**, kostelník zvoní na požehnání.", "František Bernard Vaněk: Na krásné samotě"], "01:50": ["A když se zdálo, že letadla nad hlavami přestala hřmět, bylo **deset minut před druhou**.", "Karel Ptáčník: Ročník jedenadvacet"], "01:55": ["Druhé radostné zavytí – přesně **pět minut před druhou noční hodinou** – ohlásilo Doře a mně jakožto strážci na vše připravenému, že se nápadník už dostal drátěným plotem na první terasu zahrady.", "Jaromír John: Dořini milenci a jiné kratochvíle"], "02:00": ["Ve **dvě ráno** slyší žena, jak dole piští služka. Šla se zeptat, co je, a Máry ječí: Ve špajzu je zloděj!", "Karel Čapek: Povídky z jedné kapsy"], "02:05": ["Bylo **pět minut po druhé** s půlnoci, když se v krčmě objevila hlídka policejní, jejíž jeden člen pronesl důrazně svoje obvyklé: „Pánové, pánové, dvě pryč, je čas!“", "Ignát Herrmann: Z pamětí starého mrzouta"], "02:07": ["Neslyšíte nic? Žádné kroky? To jde naše patrola; tak to už jsou **dvě hodiny a sedm minut**.", "Karel Čapek: Povídky z jedné kapsy"], "02:09": ["Klid, jen klid, šeptal jsem si, je teprve **devět minut po druhé hodině** ranní, ještě je čas dojíst šunku v klidu.", "Vladimír Přibský: Kamil a další podezřelí"], "02:10": ["Ve **dvě hodiny a deset minut** v noci byly barikády ztečeny a Zimní palác byl obsazen revolucionáři.", "Jarmila Glazarová: Leningrad"], "02:12": ["V náhlém impulzu pohlédl na hodinky a užasl: bylo **za tři minuty čtvrt na tři**.", "Pavel Kohout: Katyně"], "02:15": ["Telefon zvonil, v noci je to vždycky děsivé znamení. Hodinky světélkovaly na **čtvrt na tři**. Sáhl jsem po sluchátku. „Smiřický.“", "Josef Škvorecký: Mirákl"], "02:20": ["Jaký však byl jejich údiv, když uviděli na osvětlených hodinách v ulici Na poříčí, že je právě **pět minut po čtvrt na tři**!", "Jiří Svoboda: Přítel Vítězslav Nezval"], "02:25": ["Rádža naposledy vydechl **pětadvacet minut po druhé hodině** ranní. V posledních okamžicích jeho života – po výzvě pana Harea, aby provedl obřad, obvyklý mezi bráhmany – odříkával Rám Ratan, který je bráhmanem, nějakou modlitbu v hindustánštině.", "Jan Pilát: Dobyvatelé, proroci, patrioti"], "02:30": ["Borek se vrátil opilý až o **půl třetí** ráno, nebyla jsem ten večer poprvé sama doma, ale poprvé opuštěná, měla jsem chuť podniknout něco s Evkou, ale nemohu nechat Yvetku samotnou, spát se mi nechtělo, dopila jsem láhev plisky (…)", "Vladimír Páral: Milenci a vrazi"], "02:35": ["„Mílo, teď něco vážného. Budeš dnes vysílat?“ – „Ano. Ve **2.35** ráno“, řekl Hůla.", "František Kavan: Komando statečných"], "02:40": ["Tu noc ve **dvě hodiny čtyřicet minut** ve francouzském městě Remeši, v hlavním stanu generála Eisenhowera (holčičky si představují stan postavený v Remeši na náměstí nebo v městském parku) podepsaly německé ozbrojené síly okupaci.", "Ilona Borská: Osud jednoho Čecha"], "02:41": ["Ve **dvě hodiny a jedenačtyřicet minut** konečně zplnomocněný německý generál připojil svůj rozmáchlý podpis ke strohým větám, na něž tak dlouho čekal celý svět.", "Roman Cílek: Třešť včera, dnes, zítra"], "02:45": ["Nevykouřiv ani dvě cigarety a tloukly dvě… pak trojí úhoz… **tři čtvrtě na tři**!", "Otakar Hanuš: Portréty milenek"], "02:47": ["Útočící torpédoborce zpozorovaly ve **2.47** německé lodě a zahájily obrannou palbu a současně změnily kurs směrem od útočníka.", "Vladimír Hynek: Válečné lodě"], "02:50": ["Během dopoledne volala Alenka a dozvěděla jsem se, že ve **2.50 hod.** se narodil Martin.", "Vendula Neumannová: Hledat - najít, držet - nepustit"], "02:55": ["Hodiny ukazovaly **pět minut před třetí**. Chladná chodba ho vzpamatovala natolik, že se nesrazil s tetou Marií, která vyběhla z kuchyně v noční košili.", "Bohumil Nohejl: Velká voda"], "03:00": ["(…) obrst Zawada mě bral za bradu a prohlížel, jestli jsem oholenej, pak prohlížel kvéry a ve **tři hodiny** ráno už se podávalo kafe a v pět se šla ablézovat fronta (…)", "Bohumil Hrabal: Taneční hodiny pro starší a pokročilé"], "03:05": ["Torpédoborcům se podařilo ve **3.05** vypálit 11 torpéd, z nichž minimálně jedno zasáhlo bitevní loď Pommern, která vyletěla do povětří.", "Vladimír Hynek: Válečné lodě"], "03:10": ["Zimní úsvit stísňuje kalností, léto přináší poznání, že ptáci v koruně kaštanu se probouzejí ve **tři hodiny a deset minut**.", "Slávka Poberová: Zlodějky vody"], "03:15": ["Bylo to jednou na neděli ve **čtvrt na čtyři** zrána. Véna Hartmanů tloukl, co měl síly, do piana píseň o hulánech, malovaných dětech (…)", "Ivan Olbracht: Bejvávalo"], "03:20": ["Ve **3:20 hod.** ráno zařinčí budík, omyjeme se ve studené vodě, sníme nějakou sušenku, zapijeme čajem a rychle do garáže.", "Jaroslav Hausman: Vteřiny za volantem"], "03:25": ["To už je **3.25** ráno a pro ty nejvytrvalejší končí televizní den modlitbou a rozjímáním.", "Vladimír Stuchl: Dobrý večer, Ameriko!"], "03:30": ["A Irena horovala pro skály a pro přírodu a pro vstávání v **půl čtvrté**, aby člověk viděl východ slunce, a říkala o sobě, že je nemuzikální, a byla, a na klimpr se učila, že to tatíček chtěl, a nerozeznala altku od tenora a měl jsem podezření, že dokonce ani ne trombón od trumpety, a bylo jí to jedno a nepohnulo to s ní.", "Josef Škvorecký: Zbabělci"], "03:35": ["Hodinky ukazovaly **pět minut po půl čtvrté**, když jsem se opatrně, abych ho nevzbudila, vztyčila a začala si znovu oblékat Lenčiny šaty.", "Eva Schmidtová: Když kvete voda"], "03:40": ["**Dvacet minut před čtvrtou** klepám na dveře prvního důstojníka tak dlouho, až mi potvrdí, že je vzhůru, formulí: „Jdi k čertu, zatracenej blbče!“", "Egon Erwin Kisch: Americký ráj"], "03:44": ["**Minutu před tři čtvrti na čtyři** ráno se jedné letové střele podařilo konečně zasáhnout cílový bod – Tower Bridge.", "Vilém Nejtek: Okřídlená smrt"], "03:45": ["A osvědčené správné rozpoložení k práci je vzrušení, strach a hněv a horečný útěk vpřed, k poslední vrcholící větě. Je **tři čtvrtě na čtyři** v noci, nemůžu věřit.", "Ludvík Vaculík: Český snář"], "03:50": ["Posádku lodi tvořili 23 muži. Ve **3 hodiny 50 minut** pozorovali ti z posádky, kteří byli na palubě, intenzivní záblesk na obzoru, připomínající vycházející slunce.", "Zdeněk Dienstbier: Lékařské NE jaderné válce"], "03:55": ["Bylo horké ráno. Hodiny na věži radnice ukazovaly půl čtvrté, ale mé primky mi připomínaly, že bude **za pět minut čtyři**.", "Václav Dušek: Druhý dech"], "03:57": ["Vyšlo tedy a sice bez zvláštního úředního povolení, ba bez prostého, zákonem předepsaného ohlášení se u policie – v pravý čas, právě ve **tři hodiny, 57 minut** a 3 vteřiny ráno – jak může každý, koho věci tohoto druhu zajímají – v kalendáři přesvědčiti.", "Jakub Arbes: Satyry a rozmarné hříčky"], "03:58": ["Podíval se na maršrútu: „Ve 4.12 se odjíždí. Ve **3.58** všechno ve vagónech. Tedy vystupuje se po kumpaniích. Jedenáctá a tak dále. Zugsweise, Direktion Verpflegungsmagazin No 6. Kontrola při vydávání: kadet Biegler.“", "Jaroslav Hašek: Osudy dobrého vojáka Švejka za světové války"], "04:00": ["Dveře Patricijské vily otevřeme ve **čtyři ráno** a v bytě nás přivítá vyteklá pračka, pozdrav od spolubydlícího.", "Jan Němec: Možnosti milostného románu"], "04:01": ["**Minutu po čtvrté hodině** poznal, že jeho tělo už mu nepatří.  Rád by zavřel své pootevřené oči, ale byla zde jenom vůle tak učinit. Transformátor, který po celý život měnil jeho vůli v činy, nefungoval.", "Jiří Šlitr: Praha, město věží"], "04:05": ["Na mezinárodní antarktické stanici Jižní pól 26 ve **čtyři hodiny a pět minut ráno** zdejšího času nahlížel do oken polárních domků další Schmalz. Pod širým nebem kráčel v tom lehkém saku z tropika. Teploměr v tu chvíli ukazoval padesát devět stupňů pod nulou.", "Jiří Brabenec: Příliš mnoho dvojníků"], "04:10": ["„Jsou právě **čtyři hodiny a deset minut**, podotkne, když se spolu s Františkem vydají na pouť osiřelými pražskými ulicemi. „Báječný vzduch,“ povídá.", "T. Svatopluk: Dům v Betlémské"], "04:12": ["Podíval se na maršrútu: „Ve **4.12** se odjíždí. Ve 3.58 všechno ve vagónech. Tedy vystupuje se po kumpaniích. Jedenáctá a tak dále. Zugsweise, Direktion Verpflegungsmagazin No 6. Kontrola při vydávání: kadet Biegler.“", "Jaroslav Hašek: Osudy dobrého vojáka Švejka za světové války"], "04:15": ["Ve středu ráno, bylo to den před Štědrým večerem, jsem vstával ve **čtvrt na pět**. Budík jsem si nařídil sice až na pátou, ale stejně, vědom si žalostné nezbytnosti časného vstávání, jsem už od tří hodin nespal.", "Ivan Klíma: Má veselá jitra"], "04:20": ["Příroda se pozvolna probouzela do nového dne. Ručičky na již zmíněném časoměřiči ukazovaly **pět minut po čtvrt na pět**.", "Blanka Chlupová: Taxis"], "04:25": ["Ve výzvě, zachycené rozhlasovými posluchači **pět minut před půl pátou** ráno, je už přímý apel: „…Pražané, voláme vás do boje za Prahu, za čest a svobodu národa! Pražané do boje! Stavte barikády!…", "Karel Hořice: Květnový chorál"], "04:30": ["Dovolíte, milostivá paní, zeptal se profesor Vlk, – abychom se posadili? jsme od **půl páté ráno** na nohou. Paní Tachecí se vyděsila. – Proboha! řekla.", "Pavel Kohout: Katyně"], "04:35": ["Bylo **pět minut po půl páté**! Po dlouhé době nezastihl okamžik, na který čekal celou noc.", "Vladimír Körner: Slepé rameno"], "04:40": ["Zatímco si řidič zkoušel u svého vozu brzdy, světla, kabely i sypače píísku, opsal si Jan Mareš, čtyřiašedesátiletý tramvaják, tůru na příští tři dny. Ve **čtyři čtyřicet** vyjel s první třináctkou z vozovny do Krče.", "Alois Svoboda: Prahou od jara do jara"], "04:45": ["Ve **tři čtvrti na pět** jsem byl beznadějně hotov. Umytý, oholený, nasnídaný, nohy v trojích ponožkách a jedněch botách.", "Ivan Klíma: Má veselá jitra"], "04:50": ["Rozsvítil u lůžka, aby uviděl na hodinky, a ztuhl: bylo **za deset minut pět**.", "Pavel Kohout: Konec velkých prázdnin"], "04:55": ["Obě řeky, které nás obtékají, vypadají stále hrozivěji. Krásná zelená barva vody se proměnila ve špinavě hnědou. Boy mi ráno hlásil, že nejvyšší stav vody byl ve **4:55**.", "Jaroslav Foglar: Kronika Hochů od Bobří řeky"], "05:00": ["O atentátu na Kennedyho se dověděla u holičky, když se začalo s účesy „Jacqueline“, ale na Maddu to neudělalo žádný dojem, tyhle věci jsou jen pro lidi, kteří nemusí vstávat v **pět ráno** do práce.", "Vladimír Páral: Milenci a vrazi"], "05:01": ["A připomněl si cestu do Istanbulu a Smyrny v malém jaguárku, který bude řídit i on… však už to dost umí… a napadla ho města, v nichž budou nocovat… Pak bylo **pět hodin a jedna minuta**.", "Ladislav Fuks: Příběh kriminálního rady"], "05:05": ["Vyprávěl jí, jak vyrostl v paneláku na konečné autobusu, který ho každé ráno přesně v ***pět nula pět** budil.", "Jaroslav Rudiš: Potichu"], "05:10": ["Ráno **v pět deset** zjistila noční služba na řece, že voda opadává. Největší nápor jarního tání na Petrovce se zlomil. Hlídač Kujonka zdvihl sluchátko, chtěje telefonovat dobrou novinu nahoru do zámku stavbyvedoucímu, ale inženýr Sikorek měl obsazeno.", "Květoslav František Sedláček: Závod ve stínu"], "05:11": ["(…) ranní vlak dává se úderem **jedenácté minuty po páté hodině** na svoji pouť zastavuje u každé meze a znovu se rozjíždí s krátkým škubnutím trvá mu to dobrou půlhodinu než se vymotá z Prahy která se teprve probouzí (…)", "Jan Hanč: Události"], "05:15": ["Vstal rychle. Bylo asi **čtvrt na šest**. Oblékal se. Šustot papíru v kabátě upozornil ho, že prohledal kapsu; jaký byl jeho údiv, když ve svých rukou držel tak usilovně v noci hledaný recept.", "Otokar Březina: Prvotiny"], "05:20": ["Otočila jsem se po hodinách, bylo **dvacet minut po páté**, nepříliš vhodná doba ke vstávání.", "Božena Rotterová: Plán na happy-end"], "05:25": ["Neodjeli jsme v **5.25**. Je mi téměř trapno vykládat po tisící prvé historku o zmeškaném vlaku, ale stalo se.", "Miroslav Skála: Svatební cesta do Jiljí"], "05:30": ["Babičky se trousí na ranní, zimozřivě zavinuty v loktuškách, s nebesáři v nábožných rukou. Je **půl šesté ráno**.", "Bohumila Sílová: Dádo, nevolej"], "05:35": ["Nit jejího života byla přeťata v **5 hodin 35 minut**. Milada Horáková ve svém posledním dopise napsala, že se musí umět i prohrát a že to není hanba. „I nepřítel nepozbyde úcty, je-li pravdivý a čestný. V boji se padá, a co je jiného život než boj.“", "Zora Dvořáková: Milada Horáková"], "05:37": ["A potom přijde jen konstatování lékaře po vykonané popravě: „Smrt Oldřicha Fojty nastala v **5 hodin 37 minut**.", "Zdeněk Třešňák: Dvacet dní špiónem"], "05:40": ["Když v pátek nad ránem v **pět hodin čtyřicet minut** policisté vytáhli Erika z postele, zacloumalo jím to přesně tak, jak kapitán Čermák a prokurátor Krejčí doufali.", "Zdena Frýbová: Mafie po listopadu"], "05:45": ["Ve **tři čtvrti na šest** skýtá již bučkovické návrší malebný pohled. Deset hochů a dvě děvčata, oblečeni stejně podle předpisu, stojí v řadě a hledí netrpělivě k městečku.", "Vítězslav Šmejc: Družina červené stužky"], "05:50": ["Ještě večer si vypůjčil od paní Moniky budík a ráno vstal o páté. **Deset minut před šestou zaparkoval nedaleko vily. Připravil si na sedadlo „vrásku lékařů“.", "Jaroslav Boček: Delikátní operace"], "05:55": ["Nástěnné hodiny ve světnici ukazovaly **pět minut před šestou**. Skupinář seděl za stolem u hrnku kávy, paní Bendová právě přinášela pecen chleba a sklenici s medem.", "Miloš Zapletal: Světlušky"], "06:00": ["Vzpomínal, jak vydrží do **šesti hodin** do rána, nežli ho vystřídají, sedět nad akty, nad žurnálem, když právě dnes mizernou shodou událostí mají na strážnici službu strážníci, kteří neumí hrát filky.", "Jaroslav Hašek: Povídky"], "06:01": ["Krátce po startu, přesně **jednu minutu po šesté hodině** ranní jeho letadlo havarovalo. Tomáš Baťa, stejně jako jeho pilot, byl na místě mrtev.", "Jaroslav Pochylý: Baťova průmyslová demokracie"], "06:03": ["Jenže bohyně připravuje svůj nejsilnější útok: v měsíci, kdy burcuje spáče **tři minuty po šesté**, je první jarní den a zahradník vysévá do míznaté čpící hlíny první zeleniny, čistí záhony trvalek, které se začínají probourávat na světlo, a zbavuje pažity hustými hráběmi zbytků stařiny.", "Vladimír Neff: Marie a zahradník"], "06:05": ["Ulicemi ožívajícího města projížděly posypové vozy pražských komunikací. **Šest hodin a pět minut**. Topič zamkl, rozhlédl se, jestli ho někdo nepozoruje, postavil se na špičky a uložil klíč.", "Miroslav Maršálek: Jak se pije smrt a další kriminální příběhy"], "06:06": ["Kat provedl svou práci přesně podle instrukcí, a tak **šest minut po šesté hodině** ranní MUDr. Bernas konstatoval Sandtnerovu smrt.", "Miloslav Jedlička: Nejslavnější mordy první republiky"], "06:07": ["Důležitým svědkem byl i muž, který **sedm minut po šesté hodině** ráno slyšel od čerpací stanice řinčení skla. „V čase jsem se nemohl mýlit, podíval jsem se na hodinky,“ trval na svém svědek.", "Jiří Soukup: Soudce a vrah"], "06:10": ["Budík se sice neozval, ale měla to v krvi. **Deset minut po šesté** odjížděl autobus do Brodu. První autobus, který nesměla zmeškat.", "Josef Prchal: Zklamání"], "06:12": ["Potom, jsme pomohli dědečkovi uzamknout všechny okenice, dveře a vchody, bílý automobil slečny Barbory jsme zatlačili do garáže, uvolněné smutným osudem dědečkovy fordky, a vyrazili jsme v **6 hodin 12 a půl minuty** směrem na Hradovou.", "Zdeněk Jirotka: Saturnin"], "06:15": ["Když se pozdětínský preceptor v pátek probudil, okénkem padalo do světničky prvé jitřní šero. Honem se protáhl a vyskočil. Bylo **čtvrt na sedmou**. Oblékl nohavice, natáhl bačkory a nad hliněnou mísou se pořádně ošplíchal.", "Karel Václav Rais: Zapadlí vlastenci"], "06:18": ["Helejte, slečno Mařenko, není-li to boží vůle, abychom se vzali; vy máte číslo domu 618 a já za vámi vždycky vyjíždím v **6 hodin 18 minut**; není to dobré znamení?", "Karel Čapek: Povídky z druhé kapsy"], "06:20": ["V **šest dvacet** se má začít pracovat.", "Marie Kudeříková: Zlomky života"], "06:25": ["Seřiďte si laskavě čas, je totiž právě tolik, abychom vyrazili k autobusu, pak přesedli na metro a znovu na tramvaj a stáli u píchacích hodin alespoň **pět minut před půl sedmou**, jak se na slušné lidi patří.", "Jindřiška Smetanová: Slon v porcelánu"], "06:28": ["Proběhla jsem branou nemocnice **dvě minuty před půl sedmou**. Z okénka vrátnice na mě volal starý Kropáček: „Snad jsi nezaspala, Jitko?“", "Stanislav Rudolf: Metráček"], "06:29": ["**Minutu před půl sedmou** přišla Daňková. Hlasitě jsme ji zdravili, Marcel převzal klíče a otevřel dveře. Kluci se hnali dovnitř, aby se už co nejdřív rochnili ve vodě.", "Stanislav Rudolf: Časová ztráta"], "06:30": ["Už jsme neusnuli, v **půl sedmé** jsme opustili hotel a zkřehlí se toulali městem. Tisknutí rukou. Ranní Špilberk, jen my a ťapání skupinky japonských turistů. Snídaně v kavárně.", "Jana Šrámková: Zázemí"], "06:35": ["**Pět minut po půl sedmé** ráno otevřel vrchní inspektor Láska dveře kuchyně, strčil do nich rozcuchanou hlavu a v dobrém rozmaru pozdravil: „Dobrýtro, Majduško! Dobrý je to, kluci! – Už byl Jirka pro rohlíky?", "Zdeněk Lahoda: 2x inspektor Láska"], "06:40": ["Wyjeli jsme po železnici sewerozápadní z nádraží na Rohanském ostrowě v **6 hodin 40 minut** ráno; s námi Gustynka Wintrowic nawracující se k rodičům do Braumowa.", "dobří známí Herzlowi (…)", "Václav Vladivoj Tomek: Paměti z mého žiwota"], "06:41": ["(…) čokoládové Labe se lesklo z mléčného oparu a mléčný flór přes zelenou kožešinu protějšího břehu, v Lovosicích **6.41** podle jízdního řádu, do Vraňan hodinku posilujícího druhého spánku, ve Vraňanech se Jacek zlehka vzbudil už do plné kondice, cigaretu Carmen (…)", "Vladimír Páral: Katapult"], "06:45": ["Kačena přinášela kávu, která naplnila světnici příjemnou vůní. Ve **tři čtvrti na sedmou** otevřely se dveře a přišli manželé Vejvarovi. Nedalo jim, aby maminku a tetu nedoprovodili na dráhu, a Pepička byla docela naměkko, jen se rozplakat.", "Ignát Herrmann: Otec Kondelík a ženich Vejvara"], "06:50": ["Poštovní zřízenec bušil na dveře Ostrýtova bytu. Spí ještě, pomyslel si dívaje se na hodiny. Bylo **tři čtvrtě na sedm a pět minut**.", "František Zavřel: O Rus!"], "06:55": ["**Pět minut před sedmou** přišel Vojtěch. Měl svůj sváteční oděv, jejž mu koupil z jara pan rada, a v rukou velikou kytici bezu, krásně modrého a fijalového, kytici prostou, bez hedvábné manšety, svázanou jen provázkem.", "Jiří Guth-Jarkovský: Drobné genry"], "07:00": ["sladká pozlacená mládež ještě hluboce spala pod prošívanými dekami ve skleněných vilách a v secesních činžovních domech na nábřeží, protože bylo teprve **sedm hodin**.", "Josef Škvorecký: Konec nylonového věku"], "07:02": ["Podala si hodinky a natahovala si je. Byly **dvě minuty po sedmé**, strojek předl a vřetenová ručička nemilosrdně kroužila krátkými, třaslavými pohyby.", "Milan Uhde: Hrách na stěnu"], "07:05": ["Zuzko, vstávej, **sedm hodin a pět minut**!", "Zdeňka Bezděková: Lásky nedočkavé"], "07:07": ["Za tlustými zdmi seděli a postávali na chodbě pacienti, bylo **sedm nula sedm**.", "Ludvík Štěpán: Transplantace"], "07:10": ["(…) a vetřel se v přízeň krásné dívky, která by mu dojista, kdyby se o to pokusil, neboť je slušný a kolegiální, dala přednost před nadutým, nesympatickým Byl proto ve znamenité míře, když ráno sestupoval po perlově šedém točitém schodišti do haly, v níž se denně přesně **deset minut po sedmé** podávala snídaně.", "Vladimír Neff: Královský vozataj"], "07:15": ["Bylo **čtvrt na osmou**. Pan Kondelík vstupoval se zimníkem v ruce do jídelny a volal: „Nazdar, Vejvaro – brigáda je na skoku, vyrazíme do pole. Podívejte se, dnes vytrhne taky domobrana –“", "Ignát Herrmann: Tchán Kondelík a zeť Vejvara"], "07:18": ["Všechno se leskne. Třpytivě chvěje. Pádluji na levé straně. Maraklo vpravo. Na přídi. Je **sedm hodin a osmnáct minut**.", "Jaroslav Hovorka: Údolí jaků"], "07:20": ["Nepoměrně horší hřích bylo přijít o minutu pozdě do závodu. Senioršéf denně sám odmykal nejméně **deset minut před půl osmou** a se sveřepostí hodnou Kerbera hlídal včasné příchody zaměstnanců.", "Zdeněk Lahoda: Hon na medvídka"], "07:25": ["Rozhlasové Dobré jitro se chýlilo ke konci a ohlásilo, že **za pět minut bude půl osmé**.", "Oldřich Železný: Strýček z Ameriky"], "07:26": ["**Čtyři minuty před půl osmou** vstoupil JUC. Vlastimil Morák do hlavní místnosti bankovního závodu Morák a syn. Sotva vešel a decentně pozdravil, udivilo ho, že zaměstnanci stojí v kabátech v hloučku a namísto otce na něho čeká jakýsi člověk v ošumělém zimníku a s kloboukem na hlavě.", "Zdeněk Lahoda: Hon na medvídka"], "07:30": ["V Řevnicích ovšem v **půl osmé** ráno povoz nebyl, ale on si tam kočár zjednal a jel.", "Felix Háj: Školák Kája Mařík"], "07:32": ["Pračku jsem měla zapojenou na svůj proud, ale světlo na stropě svítilo na váš proud. **Dvě minuty po půl osmé** světlo zhaslo, ale pračka běžela normálně dál.", "Jiří Brabenec: Pozlacené mříže"], "07:35": ["Právě v **sedm hodin pětatřicet minut** ráno jedu tramvají mimo žižkovské náměstí.", "František Langer: Předměstské povídky"], "07:37": ["**Sedm minut po půl osmé** jsem viděl, jak z prvého patra po schodech pospíchá muž, kterého jsem tam asi před pěti minutami viděl vystoupit. Byl oděn šedým sportovním oděvem s hnědými kamašemi a s kostkovanou čapkou.", "Ivan Olbracht: Anna proletářka"], "07:40": ["**Pět minut před tři čtvrti na osm** stavíme v Khledii. Nad horami plachtí bělostné duchny obláčků.", "Jaroslav Raimund Vávra: Zastřená tvář Afriky"], "07:45": ["Ráno jsem šel ke Skočdopolovům asi ve **tři čtvrtě na osm**. Venku bylo pršlavé počasí a mlha. Sotva jsem vylez z baráku, už jsem věděl, že je to s revolucí vážné.", "Josef Škvorecký: Zbabělci"], "07:50": ["Klárka přišla **deset minut před osmou** a vůbec nespěchala. „Klárinko,“ řekl jí Nosek, „zas vám Benda přilehl košili?“", "Karel Ptáčník: Dům uprostřed města"], "07:55": ["Lukáš se přinese **za pět osm**. „Sorry, no, nestíhám,“ rozhodí ruce, když ho Kolombo kárá.", "Irena Brandejsová: Senzační dárek"], "08:00": ["V **osm hodin** ráno druhého dne bylo vidět dobrého vojáka Švejka chodit na rohu Havlíčkova náměstí a parku. Čekal na služku se stájovým pinčem.", "Jaroslav Hašek: Osudy dobrého vojáka Švejka za světové války"], "08:01": ["Dotěrné a vytrvalé vyzvánění telefonu mě probudilo **minutu po osmé**, což jsem zjistil na monitoru, protože jsem usnul u počítače s tváří na hodinkách, jak někde u stolu v hospodě.", "Jiří Švejda: Kavárna Žal"], "08:05": ["Když se stal dr. Podlipný pražským primátorem, byl by rád poznal pražské školy. A tak šli jednou s inspektorem Šebestou **5 minut po osmé hodině** do školy u svatého Kříže Většího.", "Stanislav Klíma: Kantorské historky"], "08:08": ["Dál už jsem to raději nerozebíral, protože bylo **osm hodin a osm minut** přesně. Pospíchal jsem do koupelny. Pozdě! Dveře dědova pokoje byly otevřené.", "Josef Vlášek: My, hoši z Petrského náměstí--"], "08:10": ["Jméno sedláka a jméno vesnice jsem pro jistotu přeložil. Autobus jede ráno v **osm deset**!", "Jaroslav Vejvoda: Osel aneb Splynutí"], "08:15": ["Týž den, **08.15** Zplihle seděli v salonku nad bohatou snídaní, která jim zhořkla, když se dozvěděli, že je to hostina na rozloučenou.", "Pavel Kohout: Konec velkých prázdnin"], "08:17": ["Dakota, v níž byl kapitán Klesnil, přistala. Bylo to přesně v **8 hodin 17 minut**.", "Jindřich Suchý: Únos do Erdingu"], "08:20": ["Přesně **dvacet minut po osmé** se dává pár mužů na cestu doprostřed mostu pomalým, pohřebním krokem, k čáře, která dělá Západ a Východ.", "Václav Pavel Borovička: Případ plukovníka Abela"], "08:25": ["„**Za pět minut půl deváté**, maminko,“ hlásil pan lesní vcházeje do kuchyně, „a děti slyším zpívat v průseku.“", "Felix Háj: Školák Kája Mařík"], "08:30": ["Dnes byl opět trénink od **půl deváté**, utíkala chodbou a po cestě si spínala rozevláté vlasy do drdůlku na temeni.", "Zdena Salivarová: Nebe, peklo, ráj"], "08:35": ["Bylo **osm hodin, třicet pět minut**. Ještě se otočil za profesory a zavelel: „Pánové, do tříd!“", "Otakar Brůna: Bosá balada"], "08:40": ["**Deset minut po půl deváté** usedli ordinář, kancléř, krajský církevní tajemník i vladní zmocněnec ku kulatému stolu.", "Josef Jelen: Stín katedrály"], "08:42": ["Můžeš to zařídit, Liduško, tak, abys vyjela ve čtvrtek z Prahy, tuším z Wilsonova nádraží v **8 hodin 42 minut** ráno, a abys přijela do České Třebové?", "Lilly Hodáčová: Zpěv Orfeův"], "08:45": ["„**Tři čtvrti na devět**!“ vyskočila jako rozumu zbavená. „Přijdu pozdě do služby!“", "Alena Santarová: Káťa, Katrin, Katynka"], "08:50": ["Wyjeli jsme w **8 hodin 50 minut** ráno po železnici do Weleslawína, a odtamtud jsme teprw pěšky šli na tak zwanau Generalku, kdež tehdáž w letním bytu přebýwali naši dobří známí Herzlowi (…)", "Václav Vladivoj Tomek: Paměti z mého žiwota"], "08:52": ["**Osm minut před devátou** vklouzl skromně kontoarista Čihák a pozdravil uctivě.", "Jan Lier: Vidiny a pravda"], "08:55": ["U dveří dolní hospody stával **pět minut před devátou** a netrpělivě čekal, až otevřou. Dal si kávu s velkým rumem.", "Milada Markalousová: Kořenky"], "09:00": ["Psal mně bratranec, že císařovně přinesou malého krále obyčejně o **deváté ráno**, císařovna že jej vezme do náručí, chvilečku že se pomazlí, pohraje s ním a zas jej odevzdá kojné a čte pak dál noviny.", "Alois Jirásek: F. L. Věk"], "09:05": ["Hoch se zatím rozkoukal i druhou polovičkou levého oka, zakoukal se i pravým okem a tuze se podivil. Myslil si, že se probudí někde v lese nebo v doupěti zvířecím, avšak poznal, že leží v běloučké postýlce v neznámé světnici a že je již **devět hodin a pět minut**.", "Rudolf Těsnohlídek: Nové království"], "09:10": ["Odklopité rafije ukazovaly zrovna **za pět minut čtvrt na deset** a trčely v té posici nejinak, než jako rezavé kníry nejmilejšího přítele Matesova, strážmistra manipulanta od „pšelerů“ Kraisvurna.", "Karel Matěj Čapek-Chod: Povídky"], "09:12": ["Enola Gay je nad Hirošimou. Je **9,12* hodin 6. srpna 1945.", "Rudolf Ströbinger: Spiknutí vyvržených"], "09:14": ["Ne, takhle pozdě ještě nikdy slečna Zichová nepřišla, něco se jí muselo stát, vždyť **do čtvrt na deset chybí již jen jedna minuta**!", "Marie Flieglová: Střípek pro štěstí"], "09:15": ["Na Suchánkův krám, svou bližší konkurenci, vidí i od pultu, tam dnes ještě nikdo nezašel, a to je už **čtvrt na deset**.", "Václav Lacina: Panstvo se baví"], "09:20": ["Podívej: přišla, řekla, že se v **devět dvacet** vdává. Mám v devět dvacet čas, tak jdu.", "Ludvík Vaculík: Český snář"], "09:21": ["**Devět–dvacet–jedna**. Trhnul sebou. Musí ověřit, jestli jeho nový asistent neblokuje některé výstupy informačního systému.", "Jaroslav Petr: Zemřeš podruhé"], "09:25": ["V **9 hodin 25 minut** přijel pan arcivévoda před Phillipovicův tábor.", "Karel J. Zákoucký: Za otcem"], "09:29": ["**Devět dvacet devět** – procházím kolem obchodu s klozetovými mísami. Mám pocit důvěrné známosti.", "Igor Chaun: Deník, aneb Smrt režiséra"], "09:30": ["Marie cítí pot, který jí stéká po břiše, ale nechce se té sulcovité hmoty dotýkat holýma rukama. Převalí se na břicho a otře se do prostěradla. Podívá se na telefon. Je **půl desáté**. Zachvátí ji panika. Jak to bude vypadat? Kryštof i děti už musejí být dávno vzhůru, najedení, vypravení.", "Klára Vlasáková: Těla"], "09:33": ["„Normálně možná, ale dneska to slečna Broncová – no trochu to odbývala,“ připustil Dušek s úsměvem. „**Tři minuty po půl desáté**,“ zopakoval. „To máme zhruba šestnáct hodin a mezi tou dobou bylo v zámku tři sta lidí,“ podotkl.", "Ilona Borská: Trubadúři a ztracená švadlena"], "09:35": ["Už **pět minut po půl desáté**! To šéf už na něho čeká v Public Library poblíž koleje svaté Magdaleny.", "Richard Slánský: Londýnská spirála"], "09:40": ["Ze soutěsek vyjíždějí pastýři na koních a za nimi bečí stáda nakadařených ovcí a napomádovaných, lesknoucích se koz. Suchá koryta potoků. Tekou v nich pro změnu balvany. **Dvacet minut před desátou** přejíždíme krokem hluboký, divoký kaňon, na jehož dně léto zanechalo nedopitou kapku.", "Jaroslav Raimund Vávra: Zastřená tvář Afriky"], "09:45": ["Pospíchal za hlasem zvonu. Bylo **tři čtvrtě na deset**. Spočetl si: „Bude jistě kázání od deseti do půl jedenácté, v půl dvanácté mohu klidně ještě koupit dopisní papíry a svíčku. Tož teď do kostela!“", "Felix Háj: Školák Kája Mařík"], "09:50": ["**Deset minut před desátou** zvonili v gymnasiu na přestávku. Zařinčela okna, rozletěla se, do ulice to zabzučelo a zahlaholilo.", "Jaroslav Jan Paulík: Utonulá"], "09:55": ["Odbilo půl desáté, odbily tři čtvrtě – slečna Matilda spala ještě. **Pět minut před desátou** vrzly však dvéře a krasavice sebou trhla.", "Václav Kosmák: Kukátko"], "10:00": ["Byly to slavné dny rakouské armády, podobající se jako vejce vejci dnům u Šabace. A pod tím dojmem přikročil v **deset hodin** ráno plukovník Schröder k tomu výkonu, který snad správně pojmenoval jednoroční dobrovolník posledním soudem.", "Jaroslav Hašek: Osudy dobrého vojáka Švejka za světové války"], "10:05": ["Za několik minut vyrazila z centra města služební volha, plně obsazená členy vyšetřovací skupiny. Propletla se hustým provozem na nábřeží a rychlým tempem směřovala na kladenskou výpadovku, vedoucí zároveň k letišti. Před odbavovací halou zastavila **pět minut po desáté**.", "Michal Císařovský: Vražda s reprízou"], "10:07": ["Přibyli jsme na místo o **desáté hodině a sedmi minutách** ve svěžím stavu. Vlak neměl žádné zpoždění. Na stanici Pohany-Niněry jsem požil kávu, k níž jsem přikusoval rohlík.", "Karel Poláček: Hostinec U kamenného stolu"], "10:10": ["Bylo to asi **deset minut po desáté**. Před chvilkou začala hodina a dějepisec nám předčítal z učebnice.", "Miloš Zapletal: Lovec hvězd"], "10:12": ["Konečně bylo **10 hodin a 12 minut**. Na krycí heslo „Obálky rozlepit“, rozlepili dozorčí zapečetěné obálky a vyhlásili nástup na vítání novorozeňat.", "Václav Bárta: Jak se chodí za holkama"], "10:15": ["Milostpaní pánová se podívala někam po zdi, spráskla ruce a řekla: „To ani není možné, abys už tu byl! Vždyť je teprve **čtvrt na jedenáct**! To já ti musím dát od cesty.“", "Felix Háj: Školák Kája Mařík I."], "10:19": ["V **10 hodin 19 minut** se profesor nad otevřeným hrudníkem na stole trochu napřímil a zvýšil hlas směrem k anesteziologovi, oddělenému se svými přístroji od operačního pole širokým závěsem ze zeleného prostěradla.", "Zdena Frýbová: Připravte operační sál"], "10:20": ["Dal jsem si tedy dovolenou, schoval se daleko od východu z radnice, pod podloubí a k textilním obchodům, a **dvacet minut po desáté** vyšli. Anděla byla k zbláznění hezká a pan Hoenig vůbec neměl albínské vlasy.", "Čestmír Vejdělek: Náledí"], "10:23": ["Marek dnes ráno v **deset hodin dvacet tři minuty** zemřel. Chtěl, abych vám dala zprávu.", "Šárka Junková: Jak jsem potkala osud"], "10:24": ["Bylo **za šest minut půl jedenáté**, když jsme nastoupili do Iljušina, dvě minuty po půl se naše letadlo zvedlo nad Kyjev a v deset třicet pět se Erikovi udělalo špatně.", "Achille Gregor: Čtyři jedou za obzory"], "10:25": ["**Pět minut pře půl jedenáctou** přivážely ošetřovatelky paní Dudychovou do operačního sálu.", "Bohumír Polách: Srub Radosti"], "10:27": ["Přijíždějí vozy; menší s nižšími úředníky, větší s vyššími činiteli diplomatického protokolu a policie. Ve čtvrt na jedenáct je naposledy oprášen červený běhoun, **tři minuty před půl jedenáctou** je třída Kléber policejně uzavřena.", "Milan Syruček: Rozpůlený banán"], "10:30": ["Jedenáctá oběť – to bylo v Kamenici – mně v slzách povídala, že ten pán byl u ní třikrát; vždycky přijížděl vlakem o **půl jedenácté** ráno, a když posledně odcházel s jejími penězi v kapse, podíval se na popisné číslo jejího domečku a překvapeně řekl: Helejte, slečno Mařenko, není-li to boží vůle, abychom se vzali; vy máte číslo domu 618 a já za vámi vždycky vyjíždím v 6 hodin 18 minut; není to dobré znamení?", "Karel Čapek: Povídky z druhé kapsy"], "10:35": ["Bylo za šest minut půl jedenáté, když jsme nastoupili do Iljušina, dvě minuty po půl se naše letadlo zvedlo nad Kyjev a v **deset třicet pět** se Erikovi udělalo špatně.", "Achille Gregor: Čtyři jedou za obzory"], "10:37": ["Přesně v **10 hodin 37 minut** se přivalilo k mému domu nákladní auto osazené šesti kolohnáty v overalech; byl to velkolepý pohled; měl jsem opojný pocit americké velkorysosti a takového toho moderního tempa.", "Karel Čapek: O lidech"], "10:40": ["Dvacátého řína jsme Pidižvíka přivezli z porodnice. Dostavil se po prvé domů přesně v **deset čtyřicet** dopoledne.", "Pavel Juráček: Deník (1959-1974)"], "10:45": ["„Taky že půjdu – a abyste věděl, jdu hned – a uvidíte, jak pořídím, vy – vy troufalý holobrádku!“ A šel, prásknuv za sebou dveřmi. Za chvíli jsem ho viděl oknem, jak uhání s kloboukem v týle po továrním dvorku. Podíval jsem se na hodinky. Bylo **tři čtvrti na jedenáct**.", "Jaroslav Havlíček: Neviditelný"], "10:50": ["V **deset hodin padesát** upozornil vicemaršála velitel letky, k níž pilot patřil, že Fitzroy řídil jednomístný stroj. Nemohl tedy řídit a přitom listovat v kódu, navíc, jeho stroj byl zasažen.", "Václav Pavel Borovička: Vyzvědačky století"], "10:55": ["**Pět minut před jedenáctou** vplížil se Horák do pracovny ředitele Kodara. Ačkoliv mu rozhovor připadal jaksi šprýmovný, tvářil se velmi pochmurně.", "Pavel Fink: Zelené zlato"], "10:57": ["Krátce před jedenáctou, přesně řečeno **tři minuty před jedenáctou** šla jsem kolem stříbrné Aerovky pana inženýra Dunta.", "Eduard Fiker: Muž s kuželkou"], "11:00": ["Dveře bouchaly, lidé se vytráceli, náměstí pustlo. V **jedenáct hodin** dopoledne setrvávali na svých místech už jen děkan, Gebertka, kupec Šťovíček, lékárník, mlynář a Holec.", "Jaroslav Havlíček: Zánik městečka Olšiny"], "11:05": ["Je **jedenáct hodin a pět minut. Zelený stůl uprostřed sálu už není pustý, většina míst je obsazena, až na čtyři výrazná křesla s rozevřenými podpisovými složkami na desce.", "Josef Hotmar: Hovory nad Seinou"], "11:06": ["Dala mu hned po Lízině svatbě vnějškový výraz tím, že znovu natáhla a uvedla v chod staré pendlovky, které před sedmi bezmála roky byla zastavila **šest minut po jedenácté hodině** dopolední, ve chvíli, kdy obchodní rada Ludvík Gustav, její manžel, vydechl naposledy.", "Vladimír Neff: Sňatky z rozumu"], "11:07": ["Uvádíme čtenáře do parku plukovníkova právě, jako jsme jej byli před rokem uvedli do salonu – několik minut před příjezdem vlaku, jenž přijíždí do stanice **sedm minut po jedenácté hodině** dopoledne.", "Jakub Arbes: Knihy novel a povídek"], "11:10": ["Zase se pěkně zachumlám do spacáku a když znovu otevřu oči, ve stanu je nedýchatelné vedro a ručičky mých náramkových hodinek ukazují **deset minut po jedenácté**.", "Lenka Lanczová: Sonáta pro dvě srdce"], "11:15": ["**Ve čtvrt na dvanáct**, říkal jsem si v duchu. Ano, to jsem zrovna končil pozůstalostní řízení.", "Jiří Brázda: Notářský pitaval"], "11:20": ["**Dvacet minut po jedenácté** Lída zamáčkla do popelníku pátý nedopalek, dopila vychladlou kávu a vstala. Ještě chvíli se dívala k ústí ulice na náměstí, ale zůstávalo prázdné a tiché jako celé dopoledne.", "Jiří Švejda: Požáry a spáleniště"], "11:24": ["Bylo **11 hodin a 24 minut**, když profesor řekl: „Děkuju vám,“ a opustil operační sál.", "Zdena Frýbová: Připravte operační sál"], "11:25": ["Je **jedenáct hodin a dvacet pět minut**. Operace Vietnam končí. Ministři již stojí a bez pozdravu odcházejí.", "Josef Hotmar: Hovory nad Seinou"], "11:30": ["(…) a stréc letěl dolů, ale chytil se za ručičku hodin, a tak se držel rukama ručičky teho orloje, ale ručička povolila, ze čtvrt na dvanáct ta ručička klesla na **půl dvanáctý** a stréc, jak se shrkl, tak mu ruce vyjely z tý ručičky a stréc padl dolů (…)", "Bohumil Hrabal: Postřižiny"], "11:32": ["Pohlédl jsem polekaně na hodinky, obávaje se, že jsem zapomněl na čas právě tak jako na místo. **Dvě minuty po půl dvanácté**.", "Václav Řezáč: Rozhraní"], "11:35": ["Minuli dlouhý plot se siluetou minaretu v pozadí. Hodinky ukazovaly **pět minut po půl dvanácté**. „Zahni támhle k rybíku,“ ukázal Gaston k písčité pláži. „Mezi lidmi se ztratíme.“", "Vladimír Fiala: Poklad Cagoulardů"], "11:40": ["„**Za pět minut tři čtvrti na dvanáct**, vzácná paní! A to on vstane k obědu a snad bude čekat pivo. Ani vodu nezaslouží!“", "Felix Háj: Školák Kája Mařík"], "11:45": ["Obavy jejich objevily se zcela bezdůvodnými; hodiny na vysoké radniční věži ukazovaly **tři čtvrti na dvanáctou** a lidé semo tamo pobíhající aneb stánky a výklady své stloukající přesvědčili je, že nebudou posledními, kteří zboží své vyloží.", "Teréza Nováková: Děti čistého živého"], "11:50": ["Těšila se na něho. Těšila se tak, že ho honem upozornila, že jeden vlak vyjíždí už v **11 hodin 50 minut** – „dobří lidé jím jezdívají, když chtějí potěšit smutnou poustevnici svou společností k obědu.“", "František Kožík: Na křídle větrného mlýna"], "11:55": ["Pod šibenicemi stálo jedenáct mužů. Bylo **pět minut před polednem**…", "Vojtěch Mixa: Smršť na čtrnáctém poledníku"], "12:00": ["Byl u nás tenkrát hošík, jenž pásl stádo, ten viděl v pravé **poledne** skotoplacha. Malý trpaslíček kde se vzal, tu se vzal, hlava jeho podobala se špinavému věchtu slamnímu, zabzučel pronikavě jako rozvzteklený sršáň, a stádo jak to uslyšelo, dalo se do utíkání, až země se třásla.", "Karel Klostermann: V ráji šumavském"], "12:02": ["Byly **dvě minuty po poledni** – začala doba povolená pro polední přestávku v práci.", "Miloslav Fábera: Dnů šest a nocí sedm"], "12:05": ["Tak vypadá jaro lidí, kteří vyjdou o dvanácté od práce, aby se k ní o půl druhé vrátili. Takové je jaro v sadech na Karlově náměstí, kde se lidé **pět minut po poledni** prou a předbíhají o lavičky a zahradní židle, aby nemusili celou tu dobu stát či chodit po cestičkách.", "Jan Drda: Svět viděný zpomaloučka"], "12:10": ["Přesně ve **dvanáct hodin a deset minut**, jak se domluvili, přišla desátnice Betty na nádraží Euston. Svému seržantovi řízně zasalutovala a vzápětí ho políbila.", "František Fajtl: Boje a návraty"], "12:11": ["Soudní úřednici Miladu Hrachovou, osobu vzhledu rovněž zcela nevýrazného, jíž jen dva tři roky chyběly k nároku na penzi, zadrželo nepočetné policejní komando ve **12 hodin a 11 minut**.", "Roman Cílek: Sázka na mrtvého muže"], "12:15": ["Pepička lítala z pokoje do pokoje, shledávala slunečník, rukavičky, kapesní šátky, a stále pootvírala dveře kuchyně a vystrkovala ucho na chodbu, přichází-li už pan Vejvara. Byl tu ve **čtvrt na jednu** jako na koni.", "Ignát Herrmann: Otec Kondelík a ženich Vejvara"], "12:17": ["**Dvě minuty po čtvrt na 1. zastavil vlak v Pečkách. Chřástal vyňal tabatěrku, vzal silný šňupec a rozkýchal se silně.", "Viktor Dyk: Příhody"], "12:18": ["„Chlapče, chlapče,“ zastavil se u něho a myslel si, že bu dá rozkaz, aby nechal nastoupit baterii. Ale musel by se s ním hádat a stejně by neuposlechl. Je **dvanáct hodin a osmnáct minut**.", "Rudolf Jašík: Mrtví nezpívají"], "12:20": ["Nespí, dveře jsou otevřeny, i okno, a pán komnaty by možná vstal, kdybych přinesl džbán vody a nalil mu ji po celé délce postele. I tyto obřady se odbudou po mnohých řečech, a přesně v **poledne a dvacet minut** celá zlořadná společnost dojídá oběd a dopíjí vysoké sklínky minerální vody.", "Josef Kocourek: Zapadlí vlastenci 1932"], "12:23": ["**Dvanáct hodin, třiadvacet minut**, a teprve jsme na náměstí. Hodinky mně přece jdou správně. To jen teď nohy hezky natáhnout.", "František Herites: Maloměstské humoresky"], "12:25": ["**Dvanáct dvacet pět**. Nemocní přinesli polévku a placky, partyzáni se plíží ze svých postavení – polovina jí, polovina střeží.", "Bohuš Štefan Mastný: Klačanská dolina"], "12:27": ["Západní třída má uhelný prach, východní třída – plyny. Neznámé pro oči, plují chodbami tiše, nevinné, jen ochranné kahany je znají a třesou se před nimi, snižují plamen k zhasnutí. **Tři minuty před půl jednou** vyletěla klec s lidmi. Vystupovali důlní.", "Fráňa Kučera: Strž"], "12:30": ["V **půl jedné** se od pískovnice ozvalo drnčení zběsile ujíždějícího vozu. „To je on!“ jásali Bartoňovi přátelé. Ukázalo se však, že jejich radost je předčasná.", "Jaroslav Havlíček: Zánik městečka Olšiny"], "12:32": ["**Dvě minuty po půl jedné** vznikla od kola vozu jiskra, malá modravá, jako když upadne kousek žhavého popela od cigarety.", "Fráňa Kučera: Strž"], "12:35": ["Odstartovali jsme ve **12 hodin a 35 minut**.", "František Fajtl: Létal jsem s Třistatřináctkou"], "12:40": ["**Deset minut po půl jedné** stálo ve východní třídě osm mužů a pod jejich rukama rostla s šílenou jistotou zeď. Nejdokonalejším taylorismem sunula se vzhůru ke stropu, aby odřízla západní třídu od východní, aby odřízla požár.", "Fráňa Kučera: Strž"], "12:45": ["Týž den, **12.45** Karel Markalous už nedokázal potlačit výkřik, který se v něm sbíral přes hodinu.", "Pavel Kohout: Konec velkých prázdnin"], "12:50": ["Je **tři čtvrtě na jednu a pět minut**. A stále nic.", "Zdeněk Veselý: Pozlacené mříže"], "12:54": ["Nazejtří potom (7. Ledna) odjeli jsme zpět do Prahy, na saních k nádraží, potom we **12 hodin a 54 minut** po železnici dále k Chocni, kdež bylo zastawení na půl hodiny.", "Václav Vladivoj Tomek: Paměti z mého žiwota"], "12:55": ["Je **za pět minut jedna**. Nic. Čelo mám mokré potem.", "Zdeněk Veselý: Pozlacené mříže"], "12:56": ["Je **dvanáct hodin padesát šest minut**. Konečně! Telefon zazvonil.", "Zdeněk Veselý: Pozlacené mříže"], "13:00": ["Oddavky v kostele se odbyly kolem jedenácté hodiny a o **jedné po poledni** už počala hudba zahrávati k tanci; byla to sice zábava poněkud problematická, tančiti v této vřavě a tlačenici, v této přeplněné hospodské místnosti, ježto však si nelze mysliti svatby bez tance, tančily, čili lépe řečeno, kolébaly a šoupaly se párky jen což, a nevěsta ani nevyšla z té dračky a psoty.", "Karel Klostermann: V ráji šumavském"], "13:02": ["Poslední keson a poslední náklad kamene klesly do vln Zuiderského moře **dvě minuty po třinácté hodině** dne 28. května 1932.", "Josef Velek: Od Polderů k Ardenám"], "13:03": ["**Tři minuty po jedné** stisknu celá zadýchaná zvonek u dveří v prvním patře. Nic. Trpaslice Šmoulinka na mě ze zbytku samolepky posměšně civí jedním okem a vypadá, že má z mého zklamání pěknou radost.", "Lenka Lanczová: Deváté nebe"], "13:05": ["**Třináct hodin pět minut**, na Džbáně havarovalo auto i přes kvílivý varující hlas Pozor, zákruta! Vincent se vracel a nesl pergamenové kelímky s pivem.", "Aleš Presler: Beatles se stejně rozpadli"], "13:07": ["**Sedm minut po jedné hodině** vběhl do sekretariátu hlavního dramaturga, zadýchaný a šťastný, jako by vyhrál běh o život. „Tak jsem to přece stihnul,“ blaženě vydechl.", "Jiří Švejda: Moloch"], "13:10": ["**Deset minut po jedné** upadl Petřinovi talíř a Petřina řekl: „Tohle už se mi nelíbí.“", "Eva Jílková: Dědictví z Lichtensteinu"], "13:12": ["Bylo **13 hodin 12 minut**. Žena a muž v oranžových kazajkách shrnovali na kraji cesty spadané listí na hromádky.", "Juraj Menčík: Daň za omyl"], "13:13": ["Všechna strašidla, vymyšlená třináctého května, **třináct minut po třinácté hodině**, spatří světlo světa.", "Peter Abraham: Školní strašidlo"], "13:15": ["Tobiš odložil sluchátko a pohlédl na hodiny. **Čtvrt na dvě**. Oblékl se a vyšel. Čekala hned před ústavem, vztyčená a bez úsměvu, sotva pokývla hlavou. „Spolkla jste pravítko?“ zažertoval.", "Růžena Utěšilová: Klekání"], "13:16": ["Klíče Soni Stránské zarachotily v zámku ve **třináct hodin a šestnáct minut**.", "Pavel Kraus: Tak zbytečně zemřít"], "13:20": ["Je toho zrovna tak dost, abychom si pro Revise dojeli, navrhl náčelník. – Jeli pro něj ve **třináct dvacet**, řekl poručík.", "Adolf Branald: Ztráty a nálezy"], "13:25": ["A bylo přesně **třináct hodin dvacet pět minut**, když bratislavský rozhlas oznámil, že půl hodin před tím se slovenský zemský sněm v tajné schůzi rozhodl vyhlásit samostatnost slovenského státu.", "Ladislav Ptáček: Druhá stráž"], "13:26": ["Je **třináct hodin a dvacet šest minut**. Václav Kožešník vystupuje na klaštickém autobusovém nádraží. I spolucestující si museli všimnout, jak je rozrušený, jak je napjatý, jak prabídnou má náladu.", "Pavel Kraus: Falešná karta"], "13:30": ["Asi o **půl druhé** vyšly děti s panem doktorem rovnou k mostu, kde je naložil do elektriky.", "Felix Háj: Školák Kája Mařík"], "13:35": ["Lázeňský autobus, obstarávající spojení mezi lázněmi a nedalekým městem L…kem, opustil přesně **pět minut po půl druhé** dle jízdního řádu lázeňské náměstí a odvážně vyrazil vstříc vysoko vinoucím se silnicím po srázných svazích, jež bylo nutno překročiti, chtěl-li kdo stihnouti města.", "Vladimír Strojil: Lázeňský film"], "13:38": ["Následovala série sedmi dlouhých dekompresních zastávek umožňujících uniknout plynům rozpuštěným v krvi bez škodlivých následků. Ve **13 hodin 38 minut se potápěči vynořili nad hladinu.", "Jan A. Novák: Potápěči bez moře"], "13:40": ["Lékař se naklonil nad Koreňovu hruď. Pak se vztyčil a připsal do zápisníku: „Smrt. *Deset minut po půl druhé**.“", "Jaroslav Šauer: Bratři"], "13:45": ["Na malém náměstíčku před domem, v němž bydlili Foltinovi a Vitákovi, bylo rušno. Gymnazisté si tam odbývali svou obvyklou promenádu od půl do **tří čtvrtí na dvě** – než otevřel školník gymnasijní vrata.", "Olga Fastrová: Fata Morgana"], "13:50": ["Jaro je tady. Zámek se rozskočí, kvítek je odemčen, vyprskne jako plamínek, svítí. Ten, kdo to vidí, lituje, že nemá básnivosti. Červená růžičko, proč se nerozvíjíš, žlutý kvítečku, proč ses rozvil teprve teď, **deset minut před druhou**, kdy musíme jít do práce?", "Jan Drda: Svět viděný zpomaloučka"], "13:55": ["Můj pes, německý ovčák Dolf, byl se mnou vždy v mé úřadovně, kde jsem měl úřadování denně do 2. hod. odpolední. Přesně **5 minut před druhou** Dolf pokaždé vstal, postavil se vedle mě a upřeně na mne pohlížel.", "Antonín Hrůza: O duševnu zvířat"], "14:00": ["A v lese se dělá tma. Vždyť proboha jsou stěží **dvě odpoledne**! Náhle se udělalo žlutozelené temno a sníh se vysypal průtrží.", "Karel Čapek: Továrna na absolutno"], "14:01": ["Ve sklárnách se dozvěděli, že na dopolední směnu Molnár nastoupil, ale už ze závodu odešel. Píchal **minutu po čtrnácté**.", "Vladislav Štěpánek: Třináctým tahem mat"], "14:02": ["Měl velmi dobrou náladu, která se ještě zlepšila, když jen **dvě minuty po druhé** se objevila na chodníku Irena. Vypadala skvěle, i když na Zahrádky značně nezvykle.", "Václav Kaplický: Něžný manžel"], "14:05": ["Bylo již **pět minut po druhé hodině** odpolední a praktikant tu ještě nebyl, což u „pana šéfa“ znamenalo nejtěžší provinění.", "Vít. Stein: Příběh z obchodu (časopisecky v Rudých květech)"], "14:10": ["Znovu na labském mostě: ostrý ledový vítr odnáší z hladiny řeky chuchvalce bílé mlhy, myslím na Janu, na její teplé ruce a oči; **deset minut po druhé hodině** ji uvidím.", "Eduard Hončík: Jízdenka do Kanady"], "14:15": ["„Tuším, že bychom se pomalu již měly vraceti. Podívejte se, Kláro, na nádražní hodiny, máte bystřejší oči.“ Klára se již za ten rok, co byla ve Vídni, obstojně naučila německy; v prvější službě také od české kuchařky se naučila s neobyčejným důvtipem čisti a psáti. „Je **čtvrť na tři**, milostpaní,“ dala přívětivě v odpověď.", "Gabriela Preissová: Pláně a jiné povídky"], "14:17": ["Bylo **sedmnáct minut po čtrnácté hodině**, když se masivní, koženkou potažené dveře otevřely a stanula v nich útlá, plavovlasá žena.", "Simona Monyová: Krotitelka snů"], "14:20": ["Stalo-li se něco důležitého **20 minut po druhé**, nechť se čtenáři vaší zprávy dozvědí, že se to stalo 20 minut po druhé hodině.", "Václav Cháb: Jak se dělají noviny"], "14:25": ["Dnes krátce před půl třetí, ve **čtrnáct dvacet pět**, pohlédla na hodiny a pak opět na ta záda, která se hnula, ano, je ještě před krámem, a kupoval si ode mne sedítku líp a sirky…", "Vladimír Příbský: Čaj pro návštěvu"], "14:27": ["Konečně se vlak hnul. Podíval jsem se na hodinky. Bylo **čtrnáct hodin a dvacet sedm minut**.", "Eduard Fiker: Série C-L"], "14:30": ["Lof, blbec, nešel. Podíval jsem se zas na hodinky a bylo **půl třetí**. Rozhodl jsem se, že počkám jen do třičtvrti na tři.", "Josef Škvorecký: Zbabělci"], "14:35": ["Vrh koulí měl být zahájen ve **14 hodin 35 minut**. Měly jsme s Hankou Trachtovou ještě chvíli času, abychom se uklidnily.", "Stanislav Rudolf: Metráček"], "14:37": ["Z podzemního východu metra vyrůstali na náměstí další lidé. Světelné hodiny na východem ukazovaly střídavě 14° Celsia a střídavě **14 hodin 37 minut**.", "Vlastimil Třešňák: U jídla se nemluví"], "14:40": ["Ve **čtrnáct hodin čtyřicet minut** alarmuje mariinský sovět telegramem z pošty sověty v Omsku, Krasnojarsku, Tomsku, Anžerské, Tajze a Bogotolu: „Ešelony Čechoslováků odzbrojily oddíl partisánů, zarazily dopravu na železnici. Jdou na město. Pošlete pomoc.“", "Jaroslav Kratochvíl: Cesta revoluce"], "14:42": ["Ve **14.42** nadává paní Veverková z okna vojákům, že jejich dcera Eva nebude mít kde spát. Vojáci navrhují, že může jít spát do kasáren.", "Ota Pavel: Výstup na Eiger"], "14:45": ["Minuty líně plynuly. Bylo již **tři čtvrtě na tři** a nepřítel nikde.", "Leopold Němeček: Kluci z Arnoldské ulice"], "14:48": ["Otec už na mne čeká v salónu, přechází jej dlouhými kroky s rukama za zády. Tohle je vážné, tohle je zlé. Nezajímá se, co bylo ve škole, jak jsem dopadl, ani mi nevyčítá, že přicházím až ve **14.48**. Řekne: „Tohle je neslýchané.“", "Danielle Dušková: Bobby"], "14:49": ["Náhle ve sluchátkách popradského telegrafisty zapraskalo. Už ze zvyku se podíval na hodinky a čas si zaznamenal do deníku: **14.49** hod.!", "Petr Bednář: Tajný deník dr. Firta"], "14:50": ["Před budovou s nápisem Siesta vstoupil do taxíku – **bylo za deset minut tři** – a za dalších deset minut míjel podivné historické stavby, které měly jen průčelí a zezadu je podpíraly latě.", "Zdeněk Adla: Kleopatra v kytaře"], "14:51": ["Ve **14.51** volal Knedlík, přímo řval do aparátu: „Ten Chytráček jde bruslit na zimák.“", "Danielle Dušková: Báječná holka"], "14:52": ["Pak vstane, postaví se k oknu do ulice a čeká, až se bude Helena vracet z hodiny klavíru. Chodí někam nedaleko odtud  – a Paavo ji vídá spchat sedm nebo **osm minut před třetí** směrem od kostela svatého Mikuláše a deset minut po páté zase zpět.", "Ladislav Ptáček: V klopě růži"], "14:53": ["Zub začal bolet přesně **za sedm minut tři**. Pamatoval si ten okamžik dobře. Vysoukal z rukávu vlněné vesty zápěstí, aby se podíval, kolik času ještě zbývá do skončení pracovní doby.", "Eduard Petiška: Svatební noci"], "14:54": ["Několik aktů zachraňovací komedie bylo již absolvováno, takže Chamberlain mohl ve **14.54** hodin zahájit v parlamentě čtení svého projevu, v němž obšírně popisoval své machinace s Hitlerem jako ústilí o záchranu světového míru.", "Václav Král: Dny které otřásly Československem"], "14:55": ["A **pět minut před třetí** budu na Tebe čekat před konzervatoří, protože Tě nesmírně miluju.", "Jiří Orten: Hořký kruh (korespondence s Věrou Fingerovou)"], "14:56": ["Představme si mladíka, který by své vyvolené napsal nebo řekl: „Drahá, začal jsem tě milovat 12. června ve **14.56**.“ To by asi šokovalo i tu nejpřesvědčenější realistku.", "Alena Hanzlíková: Ty a já"], "14:57": ["Ve **14.57** SEČ, 18.57 času místního – vystoupil kapitán Vladimír Remek opět na pevnou zem v kazachstánské stepi, v místech, kde bude za několik dní přistávat i Sojuz 27, v místech, která už pamatují řadu takovýchto přistání.", "Stanislav Kužel: Já Sojuz volám Prahu"], "14:58": ["**Dvě minuty před třetí** hodinou došel pak k biografu, jehož poetické jméno HVĚZDA ostře kontrastovalo se skutečností: byla to tmavá, zaplivaná díra s vrzajícími židlemi, plná blech a zatuchliny.", "Jaromír Šavrda: Kniha kralovrahů"], "14:59": ["Do hlavní prostory věže vstoupil přesně **minutu před třetí** major Nekuda. Jak se stalo, že se objevil právě tady, na nejchoulostivějším místě celé akce? Náhodou.", "Zbyněk Kovanda: Palec na spoušti"], "15:00": ["Premiéra měla začít v sedm. Ale Hugovi mladí přátelé vtáhli dovnitř již ve **tři**. Bavili se tedy tím, že volali z parteru na galerie a opačně: „Jsme lupiči myšlenky! Piráti umění! Divadelní divoši!“", "František Kožík: Největší z Pierotů"], "15:01": ["**Minutu po třetí** se ozval bzučák. Velitel sledovací skupiny hlásil, že inženýr Vahala opustil pracoviště a odjel vozem k okraji Brna.", "Vladimír Fiala: Sólo pro flétnu"], "15:02": ["Podívala se na hodiny. Byly **tři a dvě minuty**. Zahloubala se nadlouho, řadu věcí promyslila, prožila a domnívala se, že je již večer.", "Růžena Svobodová: Milenky"], "15:03": ["**Tři minuty o třetí hodině** hluk na vzdáleném konci ulice znovu zesílil. U kopce, na němž stojí královský palác, zahnula na Karl Johansgade úzká kolona vojáků.", "Bohuslav Šnajder: Tisíc tváří odvahy"], "15:04": ["„Uá…, uá…, uá…,“ nese se k nám Lukášův válečný pokřik. Zarazil svého hucula těsně před námi. „Uf, bledé tváře se dostavily!“ Podíval se na hodinky. „**Patnáct nula čtyři**.“", "Jan Suchl: Alan a já"], "15:05": ["Zatímco telefon vyzváněl, pohlédl na hodinky: **15.05**, tedy nejvyšší čas. Volnou rukou zamkl uklizený stůl a očima systematicky pročesával místnost, zda někde něco nezapomněl.", "Pavel Kohout: Katyně"], "15:06": ["Já také, přiznala se a podala mu ruku. – Zítra pojedu o něco dříve. Nastupuji u nádraží, myslím, že to v **15.06** stihnu.", "Eduard Hončík: Uzel na oprátce"], "15:07": ["Vybral jsem stůl pro dva u okna. Přišel **sedm minut po třetí**. Posadil se proti mně a hned se zeptal: „Chcete si se mnou promluvit o tom dopise, pane inženýre?“", "Antonín Kovář: Usvědčující důkaz"], "15:08": ["Ten očekávaný hovor přišel **osm minut po třetí** odpoledne. Dino Calvino hovořil stručně, velmi tichým hlasem, zcela nehlučně zavěsil sluchátko a potom, jako by do něj vjela nečekaně energie, prudce vstal.", "Jiří Štork: Na soudce se nestřílí"], "15:09": ["Nic neříkám, dostávám naladěné housle zpátky. Budík ukazuje **tři hodiny a devět minut**. Za každou minutu v duchu děkuju pánubohu, znovu nasazuji, poulím oči na notovou osnovu, zároveň čtu text a v duchu si písničku zpívám: „Ko-čka le-ze dí…“", "Ivan Remunda: Bosou nohou"], "15:10": ["Zjistili jsme, že jsme si při našem prvním seznámení jeden druhého moc nevšimli a když asi ve **tři hodiny deset minut** přišel do kavárny, tak tam sice seděly asi tři dámy, ale nevěděl, která z nich jsem já.", "Eva Plecháčková: Posbíráno životem"], "15:11": ["Předpokládejme, že chronometr ukazuje právě **15 hodin a 11 minut**. V Greenwichi je pozdější hodina, lod je tedy v místech, kde vychází Slunce později, tedy na západ od nultého poledníku.", "Ludvík Souček: Nebeské detektivky, senzace a záhady"], "15:15": ["Nastal hromadný úprk z chodby, takže zvonek nastavený na **15.15** vyburcoval jen osamělého Vlka. Opřel se o zeď, zavřel oči a několikrát zhluboka vdechl a vydechl.", "Pavel Kohout: Katyně"], "15:16": ["Je **patnáct hodin a šestnáct minut** a nějaké vteřiny navíc. Jenom jediná minuta po nejvyšším možném stupni poplachu. Ale v hlavním stanu NORAD už vedí, že válka nebude.", "Milada Taterová: Ruce pryč, inspektore!"], "15:20": ["Objevila se v **patnáct dvacet**. Omlouvala se, že přišla pozdě. Řekl jsem, že na tom nezáleží.", "Jiří Pacovský: Příběhy milostné i nemilé"], "15:25": ["V **patnáct dvacet pět** jsme nasedli do tridentu a vznesli se k oblakům, provázeni žalostným fňukáním příbuzných, kteří se navždy loučili s uhamouněnými úsporami.", "Achille Gregor: Tři blázniví Robinsoni"], "15:26": ["V **patnáct hodin a dvacet šest minut** Václav zatlačil dveře právě zamykajícího docenta Maixnera zpátky do jeho pracovny a z batohu modelu „tele“ mu vysypal na stůl zhruba deset kilogramů pomocných výpočtů, srovnávacích rozborů a dílčích tabulek.", "Jan Kostrhun: Svatba století"], "15:27": ["„Když tolik pospíchal,“ uvažuji nahlas, „odešel asi ze spořitelny o něco málo dřív. Řekněme **tři minuty před půl čtvrtou**. Teď už asi také seděl v autě.“", "Jaromír Šavrda: Půjdeš, nevrátíš se"], "15:29": ["„Přijde-li sem a bude přesný?“ tázala se v duchu sama sebe Annie Cooperova, když kavárenské hodiny ukazovaly **jednu minutu před půl čtvrtou**.", "Jaromír Staněk: Muž bez obličeje"], "15:30": ["„Teď se chodí domů?“ Úředník chmurně mlčel. „V **půl čtvrté** se chodí k obědu?“ opakovala paní Syrová. A zasypala úředníka hromadou výčitek.", "Karel Poláček: Dům na předměstí", "Josef Škvorecký: Zbabělci"], "15:31": ["Tentokrát po práci nikdo nenadsluhoval ani minutu a spokojený doktor Evák zamykal ústav **minutu po půl čtvrté**.", "Jindřich Zogata: Veřejná zeleň"], "15:32": ["Mrknu na hodinky. Asi **dvě minuty po půl čtvrté**. Moc času nemáme. Poradím Radkovi, aby otočil klíčem pomalu a ovinul si držadlo kapesníkem.", "Stanislav Rudolf: Malý vodní had"], "15:34": ["Autobusák pan Božek se upamatoval na ženu v červené kostkované sukni a s modrým kočárkem. Asi tři nebo **čtyři minuty po půl čtvrté** mu na té stanici dávala znamení, že bude s kočárkem nastupovat.", "Ivan Milan Jedlička: S dýkou v deštníku"], "15:35": ["Do cesty se jí postavil jiný, tentokrát snědý mládenec s plechovou rumbakoulí: NEPODPORUJTE REŽIM AJATOLLÁHA CHOMEJNÍHO! „Nebudu“, slíbil jsem, mládence obešel a zastavil se před výkladem hodinářství Adolfa Schleichera. Všechny hodiny i hodinky ukazovaly **15 hodin 35 minut**.", "Vlastimil Třešňák: U jídla se nemluví"], "15:40": ["Bostony shodily náklad, v cíli se zakouřilo. Točíme k domovu. Je **15 hodin 40 minut**.", "František Fajtl: Létal jsem s Třistatřináctkou"], "15:45": ["Pozejtří, dne 31. května, o **tři čtvrtě na čtvrtou** odpoledne dojel císař na královský Hrad na Hradčanech.", "Alois Jirásek: F. L. Věk"], "15:49": ["Červený autobus 15.50 přijel sice už **15.49**, ale nastupováním se zdržel až do 15.51.", "Vladimír Páral: Katapult"], "15:50": ["Ve **tři hodiny padesát minut** běžím do přístavu, ale cestou vidím plakat malou holčičku.", "Karel Čapek: Devatero pohádek"], "15:51": ["Červený autobus 15.50 přijel sice už 15.49, ale nastupováním se zdržel až do **15.51**.", "Vladimír Páral: Katapult"], "15:55": ["**Za pět minut čtyři** Prokop rychle zapálil šňůru a upaloval odtud s hodinkami v ruce, slabě pokulhávaje.", "Karel Čapek: Krakatit"], "15:58": ["Krčím se za dveřmi našeho průjezdu a chvílemi jukám ven. **Za dvě minuty budou čtyři** a Jeroným nikde. Já husa, hubuji si v duchu, já pitomá husa.", "Vojtěch Vacke: Veronika, holka nešťastná"], "15:59": ["Inž. Borek Trojan pohlížel na své náramkové hodinky Cortebert a v **15.59** vyšel do Jateční ulice, přešel vozovku a nastoupil do čekajícího modrého vozu Zity Gráfové.", "Vladimír Páral: Milenci a vrazi"], "16:00": ["Ve čtvrtek asi ve **čtyři hodiny** odpoledne vyšel Jobek ze stavení, aby se podíval, zda sestry a Albinka jdou již z města.", "Teréza Nováková: Na Librově gruntě"], "16:02": ["**Dvě minuty po čtvrté hodině** byli ve svých hovorech vyrušeni mohutným pleskotem, jenž zněl jako prudký déšť. To letěl arénou uvítací potlesk.", "Eduard Bass: Klapzubova jedenáctka"], "16:05": ["Křižákova limousina ztichla před vilou Dicka Scottie **pět minut po čtvrté hodině**. Bill stál venku s rukama v kapsách a nehýbal se.", "Eduard Fiker: Bílý kříž"], "16:10": ["Hm! **Čtyři hodiny a deset minut**! Ten čas utíká jako voda v Labi a ne a ne se zastavit.", "Josef Jan Kalivoda: Poslední polibek"], "16:15": ["Když je na lesních samotách podzim a zima, když slunce nevyjde ani na ukázku, ani jako vzorek bez ceny, když ráno v půl osmé je ještě tma a odpoledne ve **čtvrt na pět** už se stmívá, tu na lesní samoty padne melancholie, a mokrá půda je bez listí a naděje.", "Bohumil Hrabal: Slavnosti sněženek"], "16:20": ["To mi řekněte: kam může jet v sobotu v **šestnáct dvacet** tolik lidstva autobusem? To je u boha.", "Vladimír Přibský: V pátek jí to řeknu"], "16:25": ["**16.25** příjezd do chaty a ihned roztrpčený rozhovor s nebožkou. 16.35 mě urážlivým gestem vykázala ze své chaty, a tedy jsem ihned odešel. 16.39 jsem už stál na autobusové stanici.", "Vladimír Páral: Milenci a vrazi"], "16:29": ["V **šestnáct dvacet devět** zaznamenal praporčík Kunc, VB Kamenice, nejpodivuhodnější hlášení za deset let služby: podle telefonických údajů hlídače depa stavebních strojů Frantla Jaroslava (67 let, bytem Kanůvky, čp. 234): buldozery, skrejpry a dumpry, pohybující se samy od sebe.", "Ota Hofman: Návštěvníci"], "16:30": ["Když jsem přišel domů, čekal mě písemný vzkaz od Heleny, že přijel finský nakladatel Keijo Immonen, který by rád s někým promluvil, ale ona nemůže nikoho sehnat. Bude s ním v **půl páté** sedět na terase Parkhotelu.", "Ludvík Vaculík: Český snář"], "16:32": ["Hodil pak fáro do garáže, v závodní kuchyni vydatně poobědval (trojitá porce masa pro našeho zlatého pana Alexe, který umí všechno spravit), odpíchl **16.32** (dvě a půl hodiny přesčas s 25% příplatkem plus přirážka za rizikové pracoviště) a s ještě mokrými chlupy přicházel k domu čp. 2000.", "Vladimír Páral: Milenci a vrazi"], "16:35": ["16.25 příjezd do chaty a ihned roztrpčený rozhovor s nebožkou. **16.35** mě urážlivým gestem vykázala ze své chaty, a tedy jsem ihned odešel. 16.39 jsem už stál na autobusové stanici.", "Vladimír Páral: Milenci a vrazi"], "16:39": ["16.25 příjezd do chaty a ihned roztrpčený rozhovor s nebožkou. 16.35 mě urážlivým gestem vykázala ze své chaty, a tedy jsem ihned odešel. **16.39** jsem už stál na autobusové stanici.", "Vladimír Páral: Milenci a vrazi"], "16:40": ["Zamířil kolem starého divadla vzhůru po Veveří. Příční uličkou se dostal ke konservatoři. **Za dvacet minut pět**.", "Květa Legátová: Korda Dabrová"], "16:42": ["Upravil jsem zprávu do přesného znění a předal jsem ji neprodleně к šifrování. Její zapečetěný opis jsem zaslal po zvláštním poslu plukovníkovi se sdělením, že bude poprvé vyslána v **16.42**. Teď musel plukovník vědět o všem. Nebylo vyloučeno, že mi to ještě v poslední chvíli zarazí.", "Eduard Fiker: Kilometr devatenáct"], "16:43": ["V **16.43** hodin jihoafrického času dne pátého června 1948 vtiskl úředník telegrafního úřadu v Kapském Městě razítko na telegram a podal jej do vedlejšího okénka, aby byl éterem dopraven do Evropy: HANZELKA ZIKMUND KAPSKÉ MESTO PATEHO ZAKONČEN AFRICKY USEK CESTY KOLEM SVETA STOP", "Jiří Hanzelka: Afrika snů a skutečnosti"], "16:45": ["Bohumíra odložila rámeček s novinami na haldu prohlédnutých časopisů. Zavolala na číšníka a zaplatila. Podívala se na náramkové hodinky. **Tři čtvrtě na pět**.", "Anna Malá: Klub Klubko"], "16:50": ["**Deset minut před pátou** i dělníci od parní pily se rozhodli, že se vzdají.", "Vladimír Neff: Tajemství krve"], "16:53": ["V domě o jedné světnici a jedné chodbě nalezeno větší množství sušených bylin, jinak nic zvláštního. Vyšetřovaná upozorněna na možné následky pokoutné činnosti. Akce skončena dne 25. 5. 1955 v **16.53** hod.", "Kateřina Tučková: Žítkovské bohyně"], "16:55": ["Rozsvítil u lůžka, aby uviděl na hodinky, a ztuhl: bylo **za deset minut pět**. Současně se rozezněly zvony vídeňských kostelů. Vysvětlil si to tak, že tu už jednou byla a nechala ho dál sladce spát. Vyskočil z postele a roztahoval záclony. Veliké skleněné tabule směřovaly k srdci města, za kvetoucím městským parkem se táhly pyšné portály paláců na Ringu a nade vším čněl k nebi štíhlý prst Dómu. Slunce stálo ještě vysoko, ale vždyť byl nejdelší den v roce.", "Pavel Kohout: Konec velkých prázdnin"], "17:00": ["V **pět hodin** odpoledne jsme se poprvé, něžně a měkce, spojili, zaliti hnědým světlem ze zavřených dřevěných okenic, takže na zelených prostěradlech kolegy Hepnera Liška béžově zářila.", "Josef Škvorecký: Mirákl"], "17:02": ["„Muka!“ přiznala se Hanka upřímně. Ale **dvě minuty po páté** zaklepala na dveře pokojská a hlásila: „Auto, na které dámy čekají, je dole.“", "Marie Blažková: Oči pod závojem"], "17:05": ["Mamince vyřiď, že to bylo přesně v **pět hodin a pět minut**. Tolik ukazovaly hodiny támhle na rohu v mlíkárně. Zrovna vyjdu a vidím – u nás hoří…", "Alena Santarová: Od úterka do soboty"], "17:10": ["Představenstvo klínovského družstva začalo tentokrát schůzovat zcela přesně. Mirek s Františkem přiběhli k úzkému okénku družstevní kanceláře sotva **deset minut po páté**, ale jako by se rázem octli v půli dramatu.", "Jan Kloboučník: Utopený zetor"], "17:12": ["V **sedmnáct hodin dvanáct minut** Václav přešel z toniku na citrokolu. Hospoda se třásla v základech. Václav se na to všechno díval očima pohřebního zřízence.", "Jan Kostrhun: Svatba století"], "17:15": ["Naštěstí ve **čtvrt na šest** večer jsme zabili posledního nebožáka. Pak jsme ještě musili vypláchnout káď, uklidit pult, s díky vrátit zázračnou váhu a spočítat peníze.", "Ivan Klíma: Má veselá jitra"], "17:17": ["Bylo to 17. ledna 1947 v **17 hodin a 17 minut**… Jako by to někdo schválně takhle nastrojil. Jenže nikdo nic nenastrojil. Lidé prostě pracovali a každý se snažil udělat svou práci co nejrychleji.", "Milan Hrala: …vyprávění o straně"], "17:20": ["Zápas začíná 10. října v **17 hodin 20 minut, to je čas, kdy v Praze zapadá Slunce, v Chebu je Slunce ještě nad obzorem, ale v košicích je tma, stadión je třeba uměle osvětlit.", "Václav Šimr: Pojďte s námi stavět sluneční hodiny"], "17:21": ["Ohromné napětí a ticho zavládlo kolem hřiště. Pan Surrey hvízdl. Je **17 hodin 21 minut** 16 vteřin. Střední útočník Klapzubů podal míč pravé spojce.", "Eduard Bass: Klapzubova jedenáctka"], "17:23": ["Hele, nezmění se u nás poměry, než se narodím?“ Bylo právě **17 hodin a 23 minut**, 13. listopadu 1974. „To sotva, Filípku,“ usmála jsem se jeho naivitě.", "Irena Fuchsová: Když je kolo v kufru"], "17:25": ["Nejdůležitější etapa jeho života (a od tohoto přesvědčení neustoupil) však nastala jednoho dubnového dne… Přesně: třetího dubna v **sedmnáct hodin a dvacet pět minut** v restauraci Jadran.", "Pavel Kraus: Šance"], "17:27": ["Před kinem nikdo nebyl. A byly asi **tři minuty před půl šestou**, když jsem vystoupil na stanici u sochy svatého Václava.", "Vojtěch Steklač: Jak se vraždí Zlatý slavík"], "17:29": ["Jacek dostal ještě pusu na čelo, do své černé brašny odřené učebnice pro průmyslovou školu stavební a vlak vyjel z Děčína přesně **17.29** podle jízdního řádu.", "Vladimír Páral: Katapult"], "17:30": ["Pán odejde ve dvě, přijde v šest, panička si jde jako na procházku a v **půl šesté** se vrátí. Já bych mezitím tady svačinku uvařila a dohlídla.", "Felix Háj: Školák Kája Mařík"], "17:35": ["Mirko pohlédl na hodinky. **Půl šesté a pět minut**. Zasunul list do kapsy.", "Vilém Neubauer: Rusovlasá Eva"], "17:38": ["V **sedmnáct hodin třicet osm minut** Václav dopil kávu, byla ještě mizernější než ty dvě předešlé, a odešel.", "Jan Kostrhun: Svatba století"], "17:40": ["Poručík Touš se podíval na hodinky. Ukazovaly **sedmnáct hodin a čtyřicet minut**. Nač asi myslí Čepičář v tuhle chvíli, napadlo Touše.", "Karel Štorkán: Otevírání hrobu"], "17:45": ["Chytila mne za zápěstí levé ruky, kde nosím hodinky, a zakřičela: „Ty lháři! Je teprve **tři čtvrtě na šest**! Chceš se mne zbavit!“", "Milan Kundera: Žert"], "17:50": ["V **sedmnáct hodin padesát minut** se potkali major Kalab a poručík Junek. Potkali se v umývárně, potkali se při mnohokráte opakovaném úkonu: vzpružit se ledovou vodou, když už i kofein selhává.", "Pavel Kraus: Objednaná smrt"], "17:55": ["**Pět minut před šestou** vykročil přímo k žlutému domu, k jehož dvěma oknům v prvním poschodí vysílal tolik nedočkavých pohledů!", "Josef Jahoda: Střepinky"], "17:57": ["Městské hodiny musí jít nachlup přesně a ne odbíjet si, jak si zamanou. Konstatuji, že vůbec **není šest hodin, nýbrž teprve za tři minuty**.", "Emil Vachek: Až se ucho utrhne–"], "18:00": ["Domovníka, kde jsem dříve bydlel, hleděl jsem ušetřit a také jsem ho šetřil, jsa velkomyslným, poněvadž ten byl tak hodný, že nechával dvéře otevřeny po celou noc, neboť již v **šest hodin** byl vždy tak opilý, že si lehl do postele a spal až do rána.", "Jaroslav Hašek: Povídky"], "18:01": ["**Minutu po šesté hodině** se na balkóně objevil muž. James Ray nezaváhal. Mužovo tělo zůstalo viset na zábradlí balkónu. Hodinu po zásahu zemřel v místní nemocnici. Tento muž byl černoch a mimo jiné byl laureátem Nobelovy ceny míru. Ten zavražděný muž se jmenoval Martin Luther King.", "Zdeněk Zapletal: Nekonečný striptýz"], "18:02": ["V té době zazvonil jednou telefon v pisárně, kde Anda seděla, asi **dvě minuty po šesté**. Byla tam už sama: dopisovala. „Přejete si, prosím?“ zeptala se, „je totiž po úředních hodinách.“", "Míla Pachnerová: Večerní šaty pro Janu"], "18:04": ["Josef Grünpeck označil za okamžik vzniku choroby, pochodící z vlhkoty flusů, **čtvrtou minutu po šesté hodině večerní**, připadlou na 25. listopad 1484.", "Antonín Novotný: Staropražský dekameron"], "18:05": ["Bylo asi **pět minut po šesté odpoledne**, když se ozvalo klepání na dveře z chodby v domě. Šéf stáhl roletu a zamykal.", "Vladimír Vávra: Zelenáč"], "18:06": ["Bylo **šest hodin a osm minut**, když Blanka zešeptala: „Podívejte se! Tamhle jde! Ta v té zelené rádiovce! Vidíte ji? A váhy! Má váhy. To je báječné! Její maminka jí je přece půjčila!“", "Jaroslav Foglar: Tajemná Řásnovka"], "18:10": ["„Je **šest hodin a deset minut**, Dano! Pospíšíte-li si, přijdete včas! Utíkejte napřed! Přinesu vám balík do sanatoria, půjdu s chlapci za vámi!", "Jaromíra Hüttlová: Dana"], "18:15": ["Hlásím, že je **čtvrt na sedm**, že mám z francouzské kompozice výbornou a že se mi chce jíst jako sibiřskému vlkovi.", "Tobiáš Eliáš Tisovský: Lidka Maříková, filosofka"], "18:20": ["„Panstvo se má laskavě přestěhovat do sálů s okny směřujícími do dvora. Bylo mi právě oznámeno, že z přední strany se bude střílet.“ Bylo **šest hodin a dvacet minut**.", "Jiří Muška: Zrození zítřka"], "18:25": ["Přesně v **6 hodin 25 minut** vjížděl Orient-expres do stanice. Ze salonního vozu vystoupili na červený koberec tři vysocí, elegantní páni a za nimi několik dokonalých, světáckých sekretářů s těžkými aktovkami. „A kde jsou Mloci?“ ptal se kdosi tlumeně.", "Karel Čapek: Válka s mloky"], "18:28": ["Elektrické kancelářské hodiny ukazovaly **dvě minuty před půl sedmou** a venku byla tma tmoucí.", "Bohumil Nohejl: Flám osamělého muže"], "18:30": ["(…) milovat krajinu s těmi hodinami a dny a týdny, kdy prší, kdy se brzy stmívá, kdy člověk pak sedí u kamen a myslí, že je deset večer, ale ono je teprve **půl sedmé**, milovat to, co člověk začne sám se sebou hovořit, že oslovuje koníka a psa a kočku a kozu (…)", "Bohumil Hrabal: Obsluhoval jsem anglického krále"], "18:35": ["Do Stavovského divadla jsem dorazila **pět minut po půl sedmé**, proti řádům o půl hodiny později, než jsem měla. Trestuhodné tím spíš, že šlo o premiéru.", "Vlasta Fabianová: Jsem to já?"], "18:40": ["Hlava mi přítokem krve ve stavu beztíže trochu napuchla. Jako konečně každému. Pokračuji: „Tedy… v **osmnáct čtyřicet** jsme zapnuli pec a…“", "Vladimír Remek: Pod námi planeta Země"], "18:45": ["Bylo **tři čtvrtě na sedm**. Odvážně vkročil širokými vraty na dvorek zájedního hostince a umýval se pod pumpou.", "Edvard Valenta: Kvas"], "18:50": ["Do **18.50** se u nádr. hodin vystřídalo šest žen a jedna po druhé odcházely zavěšeny, v 18.52 se přihnala sedmá, fantasticky rozcuchaná a přímo k Jackovi, který už pololeže na zdi klímal s brašnou mezi nohama (…)", "Vladimír Páral: Katapult"], "18:52": ["Do 18.50 se u nádr. hodin vystřídalo šest žen a jedna po druhé odcházely zavěšeny, v **18.52** se přihnala sedmá, fantasticky rozcuchaná a přímo k Jackovi, který už pololeže na zdi klímal s brašnou mezi nohama (…)", "Vladimír Páral: Katapult"], "18:55": ["Přesně v **18 hodin 55 minut** se rozsvítilo zelené světlo, motory zaburácely a travnatá dráha začala utíkat pod koly wellingtonu.", "Petr Radosta: Noci nad Německem"], "18:57": ["**Tři minuty před sedmou** jsem zahlédl Hanku, jak jde vzhůru Pražskou ulicí, měla na sobě zelenomodrý baloňák a mokasíny, nad hlavou se jí pohupoval deštník v barvě mochomůrky citrónové.", "Miloš Zapletal: Lovec hvězd"], "18:58": ["Mám ráda těch **několik minut před sedmou hodinou** večerní, kdy hadříky a zmačkanou Národní politikou čistím skleněné cylindry lamp, sirkou odroluji čerň ohořelých knotů, nasazuji znovu mosazné kloboučky", "Bohumil Hrabal: Postřižiny"], "19:00": ["V **sedm hodin** vzkáže nahoru pan metér, aby mu už neposílali žádné rukopisy, že to už stejně nestačí vysázet.", "Karel Čapek: Jak se co dělá"], "19:02": ["Přesně v **sedm hodin dvě minuty**, přesně dvě minuty od hotelu, jsem spatřil proti sobě kráčející karikaturu. Bylo to tak ohromující, tak absurdně logické, že jsem zcela ustrnul.", "Ivan Klíma: Návštěva u nesmrtelné tetky"], "19:03": ["(…) hasiči jsou na místě, na chodbách řinčí zvonky, ještě se rozpoutá horečný kravál mezi rekvizitářem a čalouníkem, a konečně **tři minuty po sedmé dorazí** na jeviště poslední kus dekorace", "Karel Čapek: Jak se co dělá"], "19:05": ["Teď je **sedm hodin a pět minut**, ve tři čtvrtě na osm už bude šero a nikdo cvičit nemůže.", "Jan Martinec: Bastard"], "19:08": ["„Bylo **sedm hodin a osm minut**, když odešli od našeho stolu,“ pravila Dáša. Inspektor její příspěvek ignoroval.", "Petr Jirounek: Večeře s paní Vítovou"], "19:10": ["V **sedm hodin a deset minut** opustila jsi jeho byt. Najala jsi povoz na Malém náměstí…", "Marie Leštická: Z charvatské prósy"], "19:15": ["Třicátého devátého dne po odjezdu došel konečně telegram z Amsterodamu v Holandsku: „Přijedu zítra večer v **7 hodin 15 minut**. Uchystejte hrušky. Nejraději máslovky. Sidney Hall.“", "Karel Čapek: Devatero pohádek"], "19:17": ["Jen asi **dvě minuty po čtvrt na osm** v nevelké dálce vidím od východu se přibližovat rozházenou skupinu letounů. Jako bych měl vyhráno, otočil jsem se a letěl jim naproti.", "Svatopluk Janouch: Světla a stíny"], "19:20": ["Ale tyto úvahy staly se bezpředmětné, když 6. září 1958 v **19 hodin 20 minut** nedaleko Moldavy prvního a jediného losa na československém území odpráskl nepodařený nimrod. Prý si jej spletl s jelenem.", "Bohuslav Hlinka: Dobrý den, pane Barrande"], "19:25": ["Přesně podle připravovaného a mnohokrát nacvičovaného plánu přijely oba velké americké vozy v **19 hodin 25 minut** na stanoviště. Autobus, kterým Eichmann pravidelně přijížděl z práce, se měl objevit na stanici Avellaneda asi za tři minuty.", "Václav Pavel Borovička: Vyzvědači z Tel Avivu"], "19:30": ["V **sedm třicet** přijde s novým článkem zahraniční politik, hospodář, sociální referent, senátní zpravodaj a šporťák, a že prý to jsou krajně důležité aktuality a že by to byla katastrofa, kdybychom to zítra neměli.", "Karel Čapek: Jak se co dělá"], "19:35": ["Za nějakých deset minut objevil se zase v jídelně, v úboru důstojném jeho choti a dcery. Rafije na hodinách v jídelně ukazovala právě **pět minut po půl osmé**, když Kačena, vyslaná před dům, vrátila se se zprávou, že vůz právě přijel.", "Ignát Herrmann: Tchán Kondelík a zeť Vejvara"], "19:37": ["**Tři minuty po půl osmé** zaťukaly po chodníku vysoké podpatky a objevila se Marie, tentokrát v karmínových šatech bez rukávů a s účesem, který prozrazoval, že strávila nějakou tu chvíli v elektricky vyhřívaných natáčkách.", "Zdeněk Veselý: Člověk u klíčové dírky"], "19:40": ["…nemáte-li rámové vlnice, vezměte si ku pomoci alespoň hodinky a nařiďte si je přesně podle nás. Je přesně **devatenáct hodin čtyřicet minut**.", "Zdeněk Vojtěch Peukert: Budhův rubín"], "19:42": ["„Teď je **devatenáct hodin, čtyřicet dvě minuty**. Srovnejte si čas,“ nařizoval vyděrač a Jan Mašek mu oznámil, že je připraven.", "Vlastimír Talaš: Vyděrač"], "19:45": ["Proudí sem davy lidí… je o ten film moc velikej zájem… a přikyvovala si spokojeně… ale pak už bylo **tři čtvrti na osm**, pan Kakra se díval na plátno, breptal si něco, dokonce se zakláněl, jako by z plátna na něj padali jezdci do propasti, nebo se řítilo auto…", "Bohumil Hrabal: Slavnosti sněženek"], "19:46": ["Conway pozoroval hodinky a shledal, že jednotlivé síly zvuku trvají dvě minuty. V **devatenáct hodin čtyřicet šest minut** znělo cé nejdokonaleji.", "Zdeněk Vojtěch Peukert: Budhův rubín"], "19:50": ["Vytáhl jsem hodinky. Tři **čtvrti na osm a pět minut**. Vše klapalo bezvadně. Čas byl správně rozměřen.", "Jaroslav Havlíček: Neviditelný"], "19:51": ["Tentokrát to není žádná redakce, volá dr. Lubor Kresák, vědecký pracovník Astronomického ústavu Slovenské akademie věd. Chce Pajdušákovou. Oznamuje jí, že se mu podařilo s pomocí binaru zpozorovat z Koliby sodíkový mrak. Udává čas: **19 hodin, 51 minut**.", "Roman Kaliský: Dlouhá cesta"], "19:55": ["Na něco čekali a **pět minut před osmou** otočili hlavy ke dveřím. Do baru vstoupil maličký odborník v bílém. Nesl láhev piva, půl láhve koňaku a čiperně se rozhlédl.", "Ladislav Pecháček: Dobří holubi se vracejí"], "20:00": ["Vojenský velitel vyhlásil nad městem stanné právo. Od **osmé hodiny** večerní nesmí se nikdo zdržovati v ulicích a je povinností hlídek každou osobu zastaviti a vyzvati ji, aby se ihned odebrala domů.", "Josef Škvorecký: Zbabělci"], "20:01": ["**Minutu po osmé** se u domku rozezněl zvonek. Loukota se Slávkou seděli v pokoji, kam chtěli návštěvu uvést. Podívali se na sebe. - Jen odvahu, buď klidná - jakoby jí říkal svým pohledem její nastávající.", "Ivan Kaprál: Konečné zúčtování"], "20:05": ["V sále sokolovny v dědině pod horami se promítal před vyprodaným hledištěm film. **Pět minut po osmé**, zrovna když běžel týdeník, vznikl u vchodu hluk. Jakýsi velitelský hlas zvolal: „Světlo!“", "Oldřich Šuleř: Ve dne v noci"], "20:10": ["Ale nešťastný Togler přece už dobrou hodinu před tím vytáhl paty z místa své smůly! Odhaduje svůj odchod na **deset minut po osmé**.", "Marie Pujmanová: Hra s ohněm"], "20:15": ["Pohlédla na drobounké náramkové hodinky po babičce, které jí na cestu dala matka. Ukazovaly **čtvrt na devět**. Usoudila, že zmeškala, a rozhodla se jít spát.", "Pavel Kohout: Katyně"], "20:20": ["V den vraždy – myslím, že to byla vražda? – jsem zaslechl výstřel. Bylo to asi **dvacet minut po osmé**.", "Rudolf Čechura: Nikdo nemá alibi"], "20:23": ["„Bylo to přesně **23 minut po osmé**,“ vmísila se paní domu.", "Rudolf Čechura: Nikdo nemá alibi"], "20:25": ["„Projděte!“ pokynul esesák a zvedl závoru. Bylo **20 hodin a 25 minut**, když přišli k železničnímu nadjezdu. Do stanice Auschwitz právě vjížděl osobní vlak od Krakova.", "Erich Kulka: Útěk z tábora smrti"], "20:29": ["Hodinky mu říkaly, že je **dvacet devět minut po osmé**. Nějak přece ten večer strávit musí. Zašel tedy dovnitř.", "Eva a Vladimír Outratovi: 21 detektivů"], "20:30": ["Avšak na obloze vyvstal černý mrak a zhasínal jednu hvězdu po druhé, bilo **půl deváté**. Černý mrak nezřetelně zamumlal jako člověk ze spaní.", "Karel Poláček: Hostinec U kamenného stolu"], "20:35": ["Tenhle příběh se prý udál léta 1436 ve čtvrtek před Květnou nedělí, **pět minut po půl deváté** večerní.", "Lydia Petráňová: Domovní znamení staré Prahy"], "20:40": ["Jednoho listopadového dne k nám přijel na turistické vízum západoněmecký občan Horst Holler. Přijel v béžovém voze značky CADILLAC s číslem M-CD/611. Na naše území vstoupil přes Rozvadov ve **20 hodin 40 minut** večer.", "Václav Bernard: Z tajných sejfů"], "20:45": ["Mluvil úsečně: „**Před devátou hodinou** vyvede se mužstvo na latríny za nádražím – a potom se jde spát.", "Jaroslav Hašek: Osudy dobrého vojáka Švejka za světové války"], "20:50": ["Ve **dvacet hodin padesát** telefonoval pan Kmínek na Ústředí hradů a zámků. Byli nemilosrdní; politovali jej, ale řekli, že záležitost předávají Veřejné bezpečnosti.", "Bohumil Jírek: Příběhy detektiva Ouška"], "20:51": ["Ve **20 hodin 51 minut** ukazuje tlakoměr již jen 4500 metrů výšky; nastává významný okamžik, kdy Piccard otevírá kohout, jímž před chvílí ssáli ven rtuť s olejem a vodou.", "František Běhounek: Cesta za objevem"], "20:52": ["Jistota je jistota. Podívejte, my si vykonstruujeme hypotézu, že **osm minut před devátou** pachatel zapnul lampu v Červenkově pokoji a pak se ukáže, že světlo zhaslo, protože dejme tomu paní Rýdlová přepálila žehličku.", "Jan Kaštánek: Vrah má dovolenou"], "20:55": ["Mladý manžel, jak byl řekl, tak učinil. Zdvihl se **několik minut před devátou** a s vážností u něho posud nevídanou pronesl: „Pepinko, půjdeme domů.“", "Ignát Herrmann: Tchán Kondelík a zeť Vejvara"], "20:57": ["Jana Pelanová si nedokáže odpovědět. Proto se jí také nemůže udělat líp. **Do jedenadvacáté hodiny zbývají tři minuty**.", "Pavel Kraus: Něco za něco"], "20:59": ["Pan Salivar bouchl dveřmi a vypravil se na hřiště. Ale vrátil se a prohlásil, že na hřišti není jediný kluk. Podíval se na hodinky a viděl, že je **20 hodin 59 minut**.", "Kamil Bednář: Zuzanka a mořeplavci na Vltavě"], "21:00": ["Chtěla Peťu, žádala otevření dveří a odklizení mříže. Když jí nebylo vyhověno, lehla si na podlahu jak široká tak dlouhá a dělala mrtvou. Ztichla. Přestávka v bouři však dlouho netrvala. S **devátou hodinou** večerní začala nanovo. Byla důkladně vyspalá, mohla si to dovolit.", "Jaroslav Havlíček: Neviditelný"], "21:04": ["Její autobus projíždí kolem 21.20 a už v **21.04** přecházel Borek u autobusové stanice a opětovně se díval na hodinky.", "Vladimír Páral: Milenci a vrazi"], "21:05": ["Kočár již čeká – děl. – Je **devět a pět minut**. Mladý sochař, rovněž ve fraku, byl už připraven. ćekal toliko na Stellu.", "Jaroslav Pasovský: Ruce osudu"], "21:08": ["Astronomové ze Southwest Texas University tuto situaci důkladně proměřili na místě a zjistili, že měsíc se nad horským řetězem přesně v pozadí obrazu objevil pouze 13. června 1886 ve **21 hodin a 8 minut**.", "Dušan Třeštík: Zápisník"], "21:10": ["A pak jsem ještě slyšel dole odmykat. Bouchnout dveře. Podíval jsem se na hodinky. Bylo **deset minut po deváté**. A v devět Fialová zavírá barák.", "Jiří Marold: Případ vznešeného prstenu"], "21:15": ["Leč toho pondělka Áda nepřišel v sedm, ani po sedmé, ani do čtvrt na osm, ani bez pěti minut osm, v kuchyni už stokrát vše přehlédnuto a k nevydržení, ječící hvězdy na temně modrém nebi, ani do tři čtvrti na devět, rádio je dnes i ve věznicích, ani ve **čtvrt na deset** a za clonou hudby tikot jak vyzvánění.", "Vladimír Páral: Soukromá vichřice"], "21:20": ["Její autobus projíždí kolem **21.20** a už v 21.04 přecházel Borek u autobusové stanice a opětovně se díval na hodinky.", "Vladimír Páral: Milenci a vrazi"], "21:21": ["Úvodní buly vhodil americký rozhodčí Trumble až **devět minut před půl devátou**, celých 21 minut po plánovaném začátku! Tak dlouho totiž trvala úprava výstroje tří sovětských hokejistů.", "Dominik Hašek: Příběhy z hokejové branky"], "21:22": ["Hodiny v mosazném rámu ukazují **devět dvacet dva**, televizní film už začal.", "Otakar Chaloupka: Perné dny"], "21:25": ["**Kolem půl desáté hodiny** večerní vykládal nějaké společnosti o celé události tak spleteným způsobem, že to vyznívalo v ten smysl, jako by toho křečka dostal do pohovky na základě nařízení zemské školní rady.", "Jaroslav Hašek: Povídky"], "21:30": ["V noční redakci Největší katolický čili lidový žurnál Přítel lidu neměl redakci tuze početnou; a tak o **půl desáté** večer seděl tam jen noční redaktor Košťál (bůhví proč nočním redaktorům tak nápadně smrdí fajfky) a páter Jošt, který hvízdaje mezi zuby psal na zítřek úvodník.", "Karel Čapek: Továrna na absolutno"], "21:35": ["Výmluvy nepřijímám. Pokud máte s kluky nějaké drobné, tak si účty vyřizujte během dne. Ale vy jste odcházeli z domu **pět minut po půl desáté**. To už mají být děti v posteli.“", "Věra Řeháčková: Věrka, postrach Zátiší"], "21:38": ["Ve **21 hodin 38 minut** a 27 sekund místního času dorazil doktor Donaldson do San Sebastianu.", "Pavel Lukáš: Nebezpečná hra"], "21:39": ["Nejdůležitější z Mrkosovy zprávy je sdělení, že večer ve **21 hodin, 39 minut**, 42 vteřin moskevského času vytvoří raketa umělou kometu v podobě sodíkového mraku, který bude možno fotografovat, případně přímo, opticky pozorovat.", "Roman Kaliský: Dlouhá cesta"], "21:40": ["Drennan odcházel z jejího bytu na pokraji čtvrti, jejíž obyvatelé se drželi celkem slušně nad vodou, **dvacet minut před desátou**. Druhé okno zleva na 24, Severní La Salle, se mu nezdálo nijak nebezpečné.", "Jan Šmíd: Deštivá noc"], "21:45": ["Maminka se podívala na hodinky. Už je **tři čtvrtě na deset**, mám strach, že už bude brzo zas poplach, teď kolem deváté to bývá skoro každý den.“", "Josef Věromír Pleva: Budík"], "21:50": ["**Deset minut před dvaadvacátou hodinou** šla sestra Plechatá na vizitu pokojů pacientů a tak zjistila, že paní Mölzerová není na svém lůžku.", "Jaroslav Šikl: Kriminalistické případy"], "21:52": ["Když už opět všichni začali dřímat, žárovka se pomalu rozkomíhala. Nezhasla. Jen se nepravidelně nakláněla zleva doprava, zepředu dozadu. Pan Ahorn se podíval na hodinky: bylo **osm minut před desátou**.", "Josefina Škoulová: Zločin"], "21:55": ["**Za pět minut budou hodiny odbíjet desátou**. Je krásný, vlahý jarní večer 24. dubna 1942. Pospíchám – pokud mi to dovoluje figura staršího kulhajícího pána, kterou hraji – pospíchám, abych dorazil k Jelínkům ještě před uzavřením domu.", "Julius Fučík: Reportáž psaná na oprátce"], "21:58": ["„**Za dvě minuty deset**,“ prohodil přednosta, posvítiv si viržinkou na ciferník svých náramkových hodinek. „Počkáme?“", "Karel Josef Beneš: Vítězný oblouk"], "21:59": ["Jaruška jednoho prosincového večera roku 1989 vzhlédne **minutu před desátou** k rudému neónu na temné obloze a překvapeně zaznamená, že jedno z písmen je zakryto siluetou jakési postavy.", "Michal Viewegh: Báječná léta pod psa"], "22:00": ["Do ticha zakukají kukačky. Ty si Jiřina přivezla z rodného činžáku na Vinohradech. Zakukají třikrát, ačkoliv je **deset večer**.", "Josef Škvorecký: Příběh inženýra lidských duší"], "22:01": ["Uvízla udice v ruce rybáře a vyšel po boku přítele na vodu půlnoční. Sotva **minutu po desáté** ulovil úhoře a za několik minut druhého. Co jiného zbývalo než složit proutek a zasnít se nad vším, co bylo na dosah zraku okouzlenému nedozírnou dálkou, co jiného mi zbylo než nemyslit na tento okamžik a dát se unášet paprskem spadlým na otevřenou dlaň.", "Vladimír Pazourek: Malá setkání"], "22:02": ["Boj začal **dvě minuty po dvaadvacáté hodině**. Trval již déle než půl hodiny. Náhle však střelba počala slábnout a v několika minutách bylo ticho, jen větřík si pohrával s větvemi stromů.", "Jaroslav Netolička: Čas mlhavých nocí"], "22:05": ["**Pět minut po desáté večer** se mladý muž, zvaný v důvěrném kruhu přátel po francouzském způsobu Pepé, převrátil na lůžku.", "Jiří Štork: Zabiják Pepé"], "22:10": ["Jen ne tak zprudka, Lojzo. Jenom si tu kupničku pěkně dodělej a čekej, až ti pošlu telegram z Berlína. Téhož dne, kdy ti dojde, pojedeš večer v **deset deset** rychlíkem za mnou.", "Franta Sauer: Pašeráci"], "22:15": ["Poposunul šmělcovou čepičku na hlavě, dal pánům ve vratech dobrou noc – a ve **čtvrt na jedenáct**, nanejdýl o půl jedenácté, byla vinárna páně Bednaříkova ponořena v hlubokou tmu, a pan vinárník spal již spánkem spravedlivých.", "Ignát Herrmann: Před padesáti lety"], "22:20": ["Ve **dvacet dva dvacet** přivezl zřízenec Vlastu Holubovou na sál smolnické nemocnice.", "Alena Fišerová: Přijď ke mně, když prší"], "22:22": ["To jó, chytli jsme zpoždění, ale ne naší vinou, soudruhu, za Kolínem spadla trolej. Namísto 19.33 jsme končili v Praze **osm minut před půl jedenáctou**.", "Vlastimír Talaš: Vyděrač"], "22:25": ["Velitel letounu seržant Vladimír Pára, v československé hodnosti rotného, odstartoval jako šestý v pořadí, ve **22 hodin 25 minut** na wellingtonu Z 1098 imatrikulačních písmen KX-U jako Uršula, jež kdysi patřila seržantu Jaroslavu Doktorovi a kterou po něm Pára „zdědil“.", "Petr Radosta: Noci nad Německem"], "22:28": ["Gerovo auto stálo před vchodem do parku a **dvě minuty před půl jedenáctou** vystupovali již oba do foyeru premiérového kina.", "Helena Janková: Pozor na Zuzanu"], "22:30": ["„Tak to je teda gól. Farář? Vážně jsi farář?“ Pozval ji na pivo, seděli spolu v nedaleké zahrádce až do **půl jedenácté**. Probrali všechny spolužáky, rodiče, gymnaziální ožíračky.", "Veronika Bendová: Nonstop Eufrat"], "22:35": ["Bylo **půl jedenácté a pět minut**, když složili své kufry uprostřed obrovité, lliduprázdné haly drážďanského nádraží. Byli najednou malí a ztracení v porovnání s jejím dlouhým, širokým a vysokým prostorem.", "Jaroslav Boček: Pálivé polibky"], "22:36": ["V **deset hodin a třicet šest minut** opět zadrnčel telefon. Na mém psacím stole. Operační důstojník. Někoho prý ke mě posílá. Může?", "Pavel Kraus: Falešená karta"], "22:40": ["**Dvacet minut před jedenáctou** odložím knížku i brýle, zhasnu a pokouším se usnout.", "Jana Kratochvílová: Proměna"], "22:45": ["„Byl jsem tam, přikývl taxíkář rozšafně. Asi od **třičtvrtě na jedenáct**. Stál jsem tam dobrou půlhodinu. Už jsem se rozmejšlel, jestli bych neměl odrazit k divadlu, kde se právě končilo. Ale pak jsem tam zůstal. Měl jsem něco najeto a nechtělo se mi zbůhdarma pálit benzín.“", "Vladimír Michna: Dáma a čarostřelec"], "22:47": ["Ve **23.47**, tedy přesně o 17 minut později, nežli stálo v plánkonspektu, vykonal kapitán tank. Václav Matka kontrolu rozmístění bojových vozidel ve východišti k útoku a postál asi pět minut u tanku, jemuž velel četař Krajta, aby se podíval na zahájení okopových prací.", "Josef Škvorecký: Tankový prapor"], "22:48": ["Pane, za tím rohem, odkud ten váš strážník vyběhl, může vyběhnout náš strážník buďto v **10 hodin 48 minut**, nebo potom až ve 12 hodin 23 minut, ale jindy ne, protože tam jindy není!", "Karel Čapek: Povídky z druhé kapsy"], "22:50": ["Na vyřezávaném ciferníku z lipového dřeva ukazují rafiky pendlovek **za deset minut jedenáct**. Zvedli se i mládenci Václav a Cyril. Oblékli si ovčí kožíšky a stojí u dveří.", "Josef Malík: U čtyř satanů"], "22:51": ["Žlutomodrá tramvaj číslo patnáct opustila Náměstí dětí a jede ulicí Jaroslava Haška. Je sedmnáctého května, **dvacet dvě hodiny a padesát jedna minut**. Světelné hodiny hlásí teplotu devět stupňů Celsia.", "Josef Velek: Dva tisíce verst s Lenou"], "22:55": ["**Pět minut před 22. hodinou** se dle ujednání dostavil na schůzku Dvořák.", "Gusta Fučíková: Vzpomínky na Julia Fučíka"], "23:00": ["Já jsem chtěl se svým vloupáním začít o půlnoci, ale v **jedenáct hodin** jsem to už nemohl vydržet a šel jsem tedy krást.", "Karel Čapek: Povídky z druhé kapsy"], "23:05": ["Po chvilce vstal a posvítil si na hodinky. Ukazovaly **pět minut po jedenácté**. Přistrojil se a znovu vyšel před chalupu. Pozoroval oblohu.", "Miloslav Bureš: Hory mají srdce v člověku"], "23:06": ["Jeho auto zahučelo **šest minut po jedenácté**, když už se jí začaly klížit oči.", "Vladimír Neff: Marie a zahradník"], "23:08": ["„A vrátit se mohu kdy?“ „Tak v jednáct. **Osm minut po jedenácté** jede totiž Barborce zpáteční vlak.", "Vojtěch Steklač: Zlatá brána"], "23:09": ["Výslechy pokračují toho dne až do třiadvacáté hodiny. Ve **třiadvacet hodin a devět minut** se ozve kýžené „ano“ – a pokračuje už jen jediný výslech; respektive jediná výpověď.", "Pavel Kraus: Něco za něco"], "23:10": ["To mi povídej, ale kde teď seženeme něco k jídlu? Je **jedenáct hodin a deset minut**.", "Petr Dominik Hynek: Laciné dobrodružství"], "23:12": ["Doktor Hruška vypnul světlo ve **23.12**, probudil dole mrzutého vrátného a vyrazil drobnými krůčky k domovu.", "Karel Havlíček: Krycí heslo Barracuda"], "23:15": ["Je **čtvrt na dvanáct** a kluci ještě nejsou doma. Nedokážu si tedy myslet, že jsem pro dnešek už sám. Budu vyrušen. Nemůžu dosáhnout samoty skoro nikdy, pořád tu někdo je. Je to můj stav, ne jejich. Oni, když mě vidí u stroje, proplazí se přes pokoj krom pozdravu bez pípnutí.", "Ludvík Vaculík: Český snář"], "23:20": ["**Dvacet minut po jedenácté** v noci se ponorka SERAPH odpoutala od kotviště a brzy minula matná světla na vnější hrázi.", "Vladimír Ježek: Přísně tajné"], "23:25": ["U lokomotivy stáli jiní muži a tiše, ale prudce rozmlouvali se strojvůdcem. Nad nádražím visela letní noc. Bylo **jedenáct hodin a dvacet pět minut** večerního času.", "Rudolf Kalčík: Výbor z povídek"], "23:30": ["„Taky jsem ráda, v Mlazovech jsem o půlnoční ještě nebyla.“ „Je to pěkné; o **půl dvanácté** začnou hodinky, ve dvanáct je mše. Varhany hrajou jako dudy, muzikant odtroubí dvanáct, a jaké zpěvy provádějí.", "Karel Václav Rais: Kalibův zločin"], "23:35": ["Bylo **půl dvanácté a pět minut**, když se do kabaretu „Mimi“ v Sezimově paláci vrátil vrchní policejní komisař Málek a detektiv Samek.", "Franta Kocourek: Vrah mezi námi"], "23:40": ["Milenci nasedli do auta a odjeli. **Za dvacet minut bude půlnoc**.", "Eva Svobodová: Martine, vrať se!"], "23:43": ["Malá Eva byla s Víťou – tak mu říkala – na večeři a pak ho navštívila v bytě, kterážto návštěva trvala od 21 do **23 hodin a 43 minut**.", "Ivan Milan Jedlička: Případ Balt-Orient"], "23:45": ["Jednou Hajn, potom zase já, strkali jsme ruce do kapes a dívali se na hodinky. „Kolik?“ „**Třičtvrti na dvanáct**.“ „Ano, teprve.“ „Ano, teprve.“", "Jaroslav Havlíček: Neviditelný"], "23:50": ["Co je to? Zdálo se mu, že uslyšel zvuky, které se liší od toho venkovního řádění větru. Jako by někdo klepal na okno. Hodiny ukazují **za deset minut půlnoc**. Kdy by to mohl být?", "Květoslav Matějka: Dědictví v Pekle"], "23:52": ["Jakými komplikovanými myšlenkovými pochody se tato okolnost vybavila inženýro Pojerovi v mysli právě **osm minut před půlnocí**, dozorčího nadporučíka Kostlána Františka nezajímalo.", "Jan Vážný: Záhada inzerátu"], "23:55": ["Ona tím pádem, z uražené ješitnosti, zahořela. Ne láskou, ovšem. „Dyť už je **skoro půlnoc**.“ „Dřívs ke mně utíkal třeba ve tři ráno, milej.“", "Josef Škvorecký: Mirákl"], "23:56": ["Zatímco se **čtyři minuty před půlnocí** objevuje osm ojedinělých strojů nad centrem města, nepochybuje už velení stíhacího letectva, že Berlín se stal cílem velkého nočního přepadu.", "Vilém M. Nejtek: Smrt se učí létat"], "23:57": ["A trvá to, Mílo, dál, řekla si naplněna štěstím. Stačí těch několik slov, že na mě myslíš, a už se necítím na světě sama. Najdu záchvěv čistého štěstí i v tom hrozném žalu po mamince. **Tři minuty před půlnocí** toho dne!", "Marie Blažková: Oči bez závoje"], "23:58": ["Zanechali jsme za sebou severní část španělského pobřeží. **Dvě minuty před půlnocí** jsem upřel oči na minutník svých hodinek. Vzpomínal jsem.", "Miroslav Vild: Osud byl mým přítelem"], "23:59": ["„Nikde nic,“ řekla Vlasta, „ale že ty naše věže předbíhají čas, je známo. Na našich hodinách schází ještě **minuta do půlnoci**. Počkáme.“", "Eva Vrchlická: Sestry"]}